{
	"AbrahamLincoln": [
		{
			"quotes": "Folks are usually about as happy as they make their minds up to be."
		},
		{
			"quotes": "Whatever you are, be a good one."
		},
		{
			"quotes": "Do I not destroy my enemies when I make them my friends?"
		},
		{
			"quotes": "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves."
		},
		{
			"quotes": "My Best Friend is a person who will give me a book I have not read."
		},
		{
			"quotes": "Nearly all men can stand adversity, but if you want to test a man's character, give him power."
		},
		{
			"quotes": "I'm a success today because I had a friend who believed in me and I didn't have the heart to let him down."
		},
		{
			"quotes": "My concern is not whether God is on our side; my greatest concern is to be on God's side, for God is always right."
		},
		{
			"quotes": "Books serve to show a man that those original thoughts of his aren't very new after all."
		},
		{
			"quotes": "When I do good, I feel good. When I do bad, I feel bad. That's my religion."
		},
		{
			"quotes": "Those who deny freedom to others, deserve it not for themselves"
		},
		{
			"quotes": "Whenever I hear anyone arguing for slavery, I feel a strong impulse to see it tried on him personally."
		},
		{
			"quotes": "I am a slow walker, but I never walk back."
		},
		{
			"quotes": "There are no bad pictures; that's just how your face looks sometimes."
		},
		{
			"quotes": "I can see how it might be possible for a man to look down upon the earth and be an atheist, but I cannot conceive how a man could look up into the heavens and say there is no God."
		},
		{
			"quotes": "Those who look for the bad in people will surely find it."
		},
		{
			"quotes": "I don't like that man. I must get to know him better."
		},
		{
			"quotes": "When you reach the end of your rope, tie a knot and hang on."
		},
		{
			"quotes": "I am not bound to win, but I am bound to be true. I am not bound to \r\nsucceed, but I am bound to live up to what light I have."
		},
		{
			"quotes": "Be sure you put your feet in the right place, then stand firm."
		},
		{
			"quotes": "You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time."
		},
		{
			"quotes": "If I were two-faced, would I be wearing this one?"
		},
		{
			"quotes": "I would rather be a little nobody, then to be a evil somebody."
		},
		{
			"quotes": "All that I am or ever hope to be, I owe to my angel mother."
		},
		{
			"quotes": "I have been driven many times upon my knees by the overwhelming conviction that I had no where else to go. My own wisdom and that of all about me seemed insufficient for that day."
		},
		{
			"quotes": "Character is like a tree and reputation its shadow. The shadow is what we think it is and the tree is the real thing.\r\n— Abraham Lincoln"
		},
		{
			"quotes": "Always bear in mind that your own resolution to succeed is more important than any one thing."
		},
		{
			"quotes": "No man is poor who has a Godly mother."
		},
		{
			"quotes": "The best way to predict your future is to create it."
		},
		{
			"quotes": "I laugh because I must not cry, that is all, that is all. "
		},
		{
			"quotes": "Tact: the ability to describe others as they see themselves."
		},
		{
			"quotes": "I will prepare and some day my chance will come."
		},
		{
			"quotes": "Elections belong to the people. It's their decision. If they decide to turn their back on the fire and burn their behinds, then they will just have to sit on their blisters."
		},
		{
			"quotes": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe."
		},
		{
			"quotes": "No man has a good enough memory to be a successful liar."
		},
		{
			"quotes": "The best thing about the future is that it comes one day at a time."
		},
		{
			"quotes": "My father taught me to work, but not to love it. I never did like to work, and I don't deny it. I'd rather read, tell stories, crack jokes, talk, laugh -- anything but work."
		},
		{
			"quotes": "I have always found that mercy bears richer fruits than strict justice."
		},
		{
			"quotes": "All I have learned, I learned from books."
		},
		{
			"quotes": "Things may come to those who wait, but only the things left by those who hustle."
		},
		{
			"quotes": "I care not for a man's religion whose dog and cat are not the better for it."
		},
		{
			"quotes": "Every man's happiness is his own responsibility."
		},
		{
			"quotes": "I am in favor of animal rights as well as human rights. That is the way of a whole human being."
		},
		{
			"quotes": "You cannot escape the responsibility of tomorrow by evading it today."
		},
		{
			"quotes": "I do not think much of a man who is not wiser today than he was yesterday."
		},
		{
			"quotes": "It's not me who can't keep a secret. It's the people I tell that can't."
		},
		{
			"quotes": "The Lord prefers common-looking people. That is why he made so many of them."
		},
		{
			"quotes": "It has been my experience that folks who have no vices have very few virtues."
		},
		{
			"quotes": "You have to do your own growing no matter how tall your grandfather was."
		},
		{
			"quotes": "You cannot help people permanently by doing for them, what they could and should do for themselves."
		},
		{
			"quotes": "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee."
		},
		{
			"quotes": "You can tell the greatness of a man by what makes him angry"
		},
		{
			"quotes": "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crisis. The great point is to bring them the real facts, and beer."
		},
		{
			"quotes": "It is difficult to make a man miserable while he feels worthy of himself and claims kindred to the great God who made him."
		},
		{
			"quotes": "I am not concerned that you have fallen -- I am concerned that you arise."
		},
		{
			"quotes": "The better part of one's life consists of his friendships."
		},
		{
			"quotes": "To ease another’s heartache is to forget one’s own."
		},
		{
			"quotes": "The probability that we may fail in the struggle ought not to deter us\r\nfrom the support of a cause we believe to be just."
		},
		{
			"quotes": "I don't know who my grandfather was; I am much more concerned to know what his grandson will be."
		},
		{
			"quotes": "Achievement has no color"
		},
		{
			"quotes": "Fourscore and seven years ago our fathers brought forth on this continent, a new nation, conceived in Liberty, and dedicated to the proposition that all men are created equal."
		},
		{
			"quotes": "When I get ready to talk to people, I spend two thirds of the time thinking what they want to hear and one third thinking about what I want to say."
		},
		{
			"quotes": "Judge us not equally, Abraham. We may all deserve hell, but some of us deserve it sooner than others"
		},
		{
			"quotes": "Be with a leader when he is right, stay with him when he is still right, but, leave him when he is wrong."
		},
		{
			"quotes": "I do the very best I know how, the very best I can, and I mean to keep on doing so until the end."
		},
		{
			"quotes": "No matter how much the cats fight, there always seem to be plenty of kittens. "
		},
		{
			"quotes": "The Bible is not my book nor Christianity my profession. I could never give assent to the long, complicated statements of Christian dogma."
		},
		{
			"quotes": "We should be too big to take offense and too noble to give it."
		},
		{
			"quotes": "I have come to the conclusion never again to think of marrying, and for this reason, I can never be satisfied with anyone who would be blockhead enough to have me."
		},
		{
			"quotes": "If there is anything that links the human to the divine, it is the courage to stand by a principle when everybody else rejects it."
		},
		{
			"quotes": "My great concern is not whether you have failed, but whether you are content with your failure."
		},
		{
			"quotes": "The ballot is stronger than the bullet."
		},
		{
			"quotes": "You can have anything you want if you want it badly enough. You can be anything you want to be, do anything you set out to accomplish if you hold to that desire with singleness of purpose."
		},
		{
			"quotes": "The greatest fine art of the future will be the making of a comfortable living from a small piece of land."
		},
		{
			"quotes": "As I would not be a slave, so I would not be a master. This expresses my idea of democracy."
		},
		{
			"quotes": "Honor to the soldier and sailor everywhere, who bravely bears his country's cause. Honor, also, to the citizen who cares for his brother in the field and serves, as he best can, the same cause."
		},
		{
			"quotes": "Hypocrite: The man who murdered his parents, and then pleaded for mercy on the grounds that he was an orphan."
		},
		{
			"quotes": "Get books, sit yourself down anywhere, and go to reading them yourself."
		},
		{
			"quotes": "Die when I may, I want it said of me by those who knew me best, that I always plucked a thistle and planted a flower where I thought a flower would grow."
		},
		{
			"quotes": "Don’t criticize them; they are just what we would be under similar circumstances."
		},
		{
			"quotes": "If this country is ever demoralized, it will come from trying to live without work."
		},
		{
			"quotes": "Stand with anyone that is right; stand with him while he is right and part with him when he goes wrong."
		},
		{
			"quotes": "Those who deny freedom to others deserve it not for themselves, and, under a just God cannot retain it."
		},
		{
			"quotes": "You cannot build character and courage by taking away people's initiative and independence"
		},
		{
			"quotes": "Let no feeling of discouragement prey\r\nupon you, and in the end you \r\nare sure to succeed."
		},
		{
			"quotes": "Determine that the thing can and shall be done and then... find the way."
		},
		{
			"quotes": "Those who write clearly have readers, those who write obscurely have commentators."
		},
		{
			"quotes": "Republicans are for both the man and the dollar, but in case of conflict the man before the dollar."
		},
		{
			"quotes": "My father taught me to work; he did not teach me to love it."
		},
		{
			"quotes": "Don't interfere with anything in the Constitution. That must be maintained, for it is the only safeguard of our liberties."
		},
		{
			"quotes": "The day Henry made a choice... that some men are just too interesting to die."
		},
		{
			"quotes": "We the people are the rightful masters of both Congress and the courts, not to overthrow the Constitution but to overthrow the men who pervert the Constitution."
		},
		{
			"quotes": "Commitment is what transforms a promise into reality."
		},
		{
			"quotes": "Let us have faith that right makes might; and in that faith let us, to the end, dare to do our duty as we understand it."
		},
		{
			"quotes": "in times like the present, men should utter nothing for which they would not willingly be responsible through time and eternity."
		},
		{
			"quotes": "That some achieve great success, is proof to all that others can achieve it as well."
		},
		{
			"quotes": "You can’t make a weak man strong by making a strong man weak"
		},
		{
			"quotes": "If frienship is your weakest point then you are the strongest person in the world."
		},
		{
			"quotes": "Force is all conquering, but it's victories are short lived."
		},
		{
			"quotes": "You cannot lift the wage earner up by pulling the wage payer down."
		},
		{
			"quotes": "I believe the Bible is the best gift God has ever given to man. All the good from The Savior of the world is communicated to us through this Book."
		},
		{
			"quotes": "A woman is the only thing I am afraid of that I know will not hurt me."
		},
		{
			"quotes": "Congressmen who willfully take action during wartime that damages morale and undermine the military are saboteurs and should be arrested, exiled, or hung"
		},
		{
			"quotes": "A tendancy to melancholy...let it be observed, is a misfortune, not a fault."
		},
		{
			"quotes": "Life is hard but so very beautiful"
		},
		{
			"quotes": "You cannot have the right to do what is wrong!"
		},
		{
			"quotes": "Nothing will divert me from my purpose."
		},
		{
			"quotes": "It often requires more courage to dare to do right than to fear to do wrong."
		},
		{
			"quotes": "No man is good enough to govern another man without that other’s consent."
		},
		{
			"quotes": "The philosophy of the schoolroom in one generation is the philosophy of government in the next."
		},
		{
			"quotes": "I know there is a God, and that He hates injustice and slavery. I see the storm coming, and I know that his hand is in it. If He has a place and work for me - and I think He has - I believe I am ready."
		},
		{
			"quotes": "If any man tells you he loves America, yet hates labor, he is a liar. If any man tells you he trusts America, yet fears labor, he is a fool."
		},
		{
			"quotes": "Don't worry when you are not recognized but strive to be worthy of recognition"
		},
		{
			"quotes": "Women are the only people I am afraid of who I never thought would hurt me"
		},
		{
			"quotes": "Real power comes not from hate, but from truth."
		},
		{
			"quotes": "I don't like to hear cut and dried sermons. No—when I hear a man preach, I like to see him act as if he were fighting bees."
		},
		{
			"quotes": "Anybody will do for you, but not for me. I must have somebody."
		},
		{
			"quotes": "Upon the subject of education, not presuming to dictate any plan or system respecting it, I can only say that I view it as the most important subject which we as a people can be engaged in."
		},
		{
			"quotes": "I have been driven many times to my knees by the overwhelming conviction that I had nowhere else to go."
		},
		{
			"quotes": "A friend is one who has the same enemies as you have."
		},
		{
			"quotes": "I like to see a man proud of the place in which he lives. I like to see a man live so that his place will be proud of him. "
		},
		{
			"quotes": "The more precious His gift, the more anxious God for its return."
		},
		{
			"quotes": "I fear that a life of death has made me numb to both."
		},
		{
			"quotes": "Education does not mean teaching people what they do not know. It means teaching them to behave as they do not behave."
		},
		{
			"quotes": "Tis better people think you a fool, then open your mouth and erase all doubt."
		},
		{
			"quotes": "I remember my mother's prayers and they have always followed me. They have clung to me all my life."
		},
		{
			"quotes": "If slavery is not wrong, nothing is wrong."
		},
		{
			"quotes": "I am nothing, truth is everything."
		},
		{
			"quotes": "But I am happy. And happiness, I have decided, is a noble ambition."
		},
		{
			"quotes": "Mr. Dallstrom is a bald, scarecrow of a man with a poochy stomache. Think of a pregnant Abraham Lincoln."
		},
		{
			"quotes": "But for this book we could not know right from wrong."
		},
		{
			"quotes": "With educated people, I suppose, punctuation is a matter of rule; with me it is a matter of feeling. But I must say I have a great respect for the semicolin; it's a useful little chap"
		},
		{
			"quotes": "Never do anything for anyone who can just as well do it themself"
		},
		{
			"quotes": "Gentlemen, why do you not laugh? With the fearful strain that is upon me day and night, if I did not laugh, I should die. "
		},
		{
			"quotes": "It will not do to investigate the subject of religion too closely, as it is apt to lead to infidelity."
		},
		{
			"quotes": "Truth is generally the best vindication against slander"
		},
		{
			"quotes": "People who have no vices, have very few virtues."
		},
		{
			"quotes": "If you think you can you can, if you think you can't you're right!"
		},
		{
			"quotes": "I am rather inclined to silence, and whether that be wise or not, it is at least more unusual nowadays to find a man who can hold his tongue than to find one who cannot."
		},
		{
			"quotes": "I never had a policy; I have just tried to do my very best each and every day."
		},
		{
			"quotes": "The leading rule for the lawyer, as for the man of every other calling, is diligence. Leave nothing for to-morrow which can be done to-day."
		},
		{
			"quotes": "The written word may be man's greatest invention. It allows us to\r\nconverse with the dead, the absent, and the unborn."
		},
		{
			"quotes": "I know not how to aid you, save in the assurance of one of mature age, and much severe experience, that you can not fail, if you resolutely determine, that you will not."
		},
		{
			"quotes": "I belive that people should fight for what they believe and only what they believe."
		},
		{
			"quotes": "I am a success today because I had a friend who believed in me and I didn't have the heart to let him down..."
		},
		{
			"quotes": "However, it has long been said that my enemy's enemy is my friend."
		},
		{
			"quotes": "Abraham, he said. I'm pleased to see you alive, old friend.\r\nAnd I to see you dead."
		},
		{
			"quotes": "You don't get drown by falling into a river. You get drown by remaining there. Falling accidentally and rising immediately was what distinguished Thomas Edison and Abraham Lincoln from the rest."
		}
	]
}
