{
	"AlbertEinstein": [
		{
			"quotes": "\"Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
		},

		{
			"quotes": "\"There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
		},
		{
			"quotes": "\"I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
		},
		{
			"quotes": "\"If you can't explain it to a six year old, you don't understand it yourself."
		},
		{
			"quotes": "\"If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales."
		},
		{
			"quotes": "\"Logic will get you from A to Z; imagination will get you everywhere."
		},
		{
			"quotes": "\"The difference between genius and stupidity is: genius has its limits.\" \r\n— Alexandre Dumas fils"
		},
		{
			"quotes": "\"Life is like riding a bicycle. To keep your balance, you must keep moving."
		},
		{
			"quotes": "\"Anyone who has never made a mistake has never tried anything new."
		},
		{
			"quotes": "\"I speak to everyone in the same way, whether he is the garbage man or the president of the university."
		},
		{
			"quotes": "\"Creativity is knowing how to hide your sources\" \r\n— C.E.M. Joad"
		},
		{
			"quotes": "\"Never memorize something that you can look up."
		},
		{
			"quotes": "\"When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That's relativity."
		},
		{
			"quotes": "\"A clever person solves a problem. A wise person avoids it."
		},
		{
			"quotes": "\"Chance is perhaps the pseudonym of God when he does not want to sign.\" \r\n— Théophile Gautier"
		},
		{
			"quotes": "\"Science without religion is lame, religion without science is blind."
		},
		{
			"quotes": "\"Reality is merely an illusion, albeit a very persistent one."
		},
		{
			"quotes": "\"If we knew what it was we were doing, it would not be called research, would it?"
		},
		{
			"quotes": "\"I have no special talents. I am only passionately curious."
		},
		{
			"quotes": "\"If a cluttered desk is a sign of a cluttered mind, of what, then, is an empty desk a sign?\" \r\n— Laurence J. Peter"
		},
		{
			"quotes": "\"Any fool can know. The point is to understand."
		},

		{
			"quotes": "\"Try not to become a man of success. Rather become a man of value."
		},

		{
			"quotes": "\"Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy."
		},
		{
			"quotes": "\"The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking."
		},
		{
			"quotes": "\"If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music."
		},
		{
			"quotes": "\"I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones."
		},
		{
			"quotes": "\"The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science. (The World As I See It)"
		},
		{
			"quotes": "\"You never fail until you stop trying."
		},
		{
			"quotes": "\"Great spirits have always encountered violent opposition from mediocre minds."
		},
		{
			"quotes": "\"Don't say you don't have enough time. You have exactly the same number of hours per day that were given to Helen Keller, Pasteur, Michelangelo, Mother Teresa, Leonardo da Vinci, Thomas Jefferson, and Albert Einstein.\" \r\n— H. Jackson Brown Jr."
		},
		{
			"quotes": "\"Gravitation is not responsible for people falling in love."
		},
		{
			"quotes": "\"The measure of intelligence is the ability to change."
		},
		{
			"quotes": "\"It is not that I'm so smart. But I stay with the questions much longer."
		},
		{
			"quotes": "\"Creativity is intelligence having fun."
		},
		{
			"quotes": "\"The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it."
		},
		{
			"quotes": "\"If A is a success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut"
		},
		{
			"quotes": "\"Black holes are where God divided by zero."
		},
		{
			"quotes": "\"Everything must be made as simple as possible. But not simpler."
		},
		{
			"quotes": "\"The best way to cheer yourself is to cheer somebody else up."
		},
		{
			"quotes": "\"When you trip over love, it is easy to get up. But when you fall in love, it is impossible to stand again."
		},
		{
			"quotes": "\"What is right is not always popular and what is popular is not always right."
		},
		{
			"quotes": "\"Whoever is careless with the truth in small matters cannot be trusted with important matters"
		},
		{
			"quotes": "\"God does not play dice with the universe; He plays an ineffable game of His own devising, which might be compared, from the perspective of any of the other players [i.e. everybody], to being involved in an obscure and complex variant of poker in a pitch-dark room, with blank cards, for infinite stakes, with a Dealer who won't tell you the rules, and who smiles all the time.\" \r\n— Terry Pratchett (Good Omens: The Nice and Accurate Prophecies of Agnes Nutter, Witch)"
		},
		{
			"quotes": "\"Life has no remote....get up and change it yourself!\" \r\n— Mark A. Cooper (Operation Einstein (Edelweiss Pirates #1))"
		},
		{
			"quotes": "\"Peace cannot be kept by force; it can only be achieved by understanding."
		},
		{
			"quotes": "\"A question that sometimes drives me hazy: am I or are the others crazy?"
		},
		{
			"quotes": "\"In the middle of difficulty lies opportunity"
		},
		{
			"quotes": "\"The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives."
		},
		{
			"quotes": "\"Imagination is everything. It is the preview of life's coming attractions."
		},
		{
			"quotes": "\"We dance for laughter, we dance for tears, we dance for madness, we dance for fears, we dance for hopes, we dance for screams, we are the dancers, we create the dreams."
		},
		{
			"quotes": "\"The important thing is not to stop questioning. Curiosity has its own reason for existing."
		},
		{
			"quotes": "\"The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has ever been before."
		},
		{
			"quotes": "\"No matter how old you are now. You are never too young or too old for success or going after what you want. Here’s a short list of people who accomplished great things at different ages\r\n1) Helen Keller, at the age of 19 months, became deaf and blind. But that didn’t stop her. She was the first deaf and blind person to earn a Bachelor of Arts degree.\r\n2) Mozart was already competent on keyboard and violin; he composed from the age of 5.\r\n3) Shirley Temple was 6 when she became a movie star on “Bright Eyes.”\r\n4) Anne Frank was 12 when she wrote the diary of Anne Frank.\r\n5) Magnus Carlsen became a chess Grandmaster at the age of 13.\r\n6) Nadia Comăneci was a gymnast from Romania that scored seven perfect 10.0 and won three gold medals at the Olympics at age 14.\r\n7) Tenzin Gyatso was formally recognized as the 14th Dalai Lama in November 1950, at the age of 15.\r\n8) Pele, a soccer superstar, was 17 years old when he won the world cup in 1958 with Brazil.\r\n9) Elvis was a superstar by age 19.\r\n10) John Lennon was 20 years and Paul Mcartney was 18 when the Beatles had their first concert in 1961.\r\n11) Jesse Owens was 22 when he won 4 gold medals in Berlin 1936.\r\n12) Beethoven was a piano virtuoso by age 23\r\n13) Issac Newton wrote Philosophiæ Naturalis Principia Mathematica at age 24\r\n14) Roger Bannister was 25 when he broke the 4 minute mile record\r\n15) Albert Einstein was 26 when he wrote the theory of relativity\r\n16) Lance E. Armstrong was 27 when he won the tour de France \r\n17) Michelangelo created two of the greatest sculptures “David” and “Pieta” by age 28\r\n18) Alexander the Great, by age 29, had created one of the largest empires of the ancient world\r\n19) J.K. Rowling was 30 years old when she finished the first manuscript of Harry Potter\r\n20) Amelia Earhart was 31 years old when she became the first woman to fly solo across the Atlantic Ocean\r\n21) Oprah was 32 when she started her talk show, which has become the highest-rated program of its kind\r\n22) Edmund Hillary was 33 when he became the first man to reach Mount Everest\r\n23) Martin Luther King Jr. was 34 when he wrote the speech “I Have a Dream.\"\r\n24) Marie Curie was 35 years old when she got nominated for a Nobel Prize in Physics \r\n25) The Wright brothers, Orville (32) and Wilbur (36) invented and built the world's first successful airplane and making the first controlled, powered and sustained heavier-than-air human flight\r\n26) Vincent Van Gogh was 37 when he died virtually unknown, yet his paintings today are worth millions.\r\n27) Neil Armstrong was 38 when he became the first man to set foot on the moon.\r\n28) Mark Twain was 40 when he wrote \"The Adventures of Tom Sawyer\", and 49 years old when he wrote \"Adventures of Huckleberry Finn\"\r\n29) Christopher Columbus was 41 when he discovered the Americas\r\n30) Rosa Parks was 42 when she refused to obey the bus driver’s order to give up her seat to make room for a white passenger\r\n31) John F. Kennedy was 43 years old when he became President of the United States\r\n32) Henry Ford Was 45 when the Ford T came out.\r\n33) Suzanne Collins was 46 when she wrote \"The Hunger Games\"\r\n34) Charles Darwin was 50 years old when his book On the Origin of Species came out.\r\n35) Leonardo Da Vinci was 51 years old when he painted the Mona Lisa.\r\n36) Abraham Lincoln was 52 when he became president.\r\n37) Ray Kroc Was 53 when he bought the McDonalds Franchise and took it to unprecedented levels.\r\n38) Dr. Seuss was 54 when he wrote \"The Cat in the Hat\".\r\n40) Chesley \"Sully\" Sullenberger III was 57 years old when he successfully ditched US Airways Flight 1549 in the Hudson River in 2009. All of the 155 passengers aboard the aircraft survived\r\n41) Colonel Harland Sanders was 61 when he started the KFC Franchise\r\n42) J.R.R Tolkien was 62 when the Lord of the Ring books came out\r\n43) Ronald Reagan was 69 when he became President of the US\r\n44) Jack Lalane at age 70 handcuffed, shackled, towed 70 rowboats\r\n45) Nelson Mandela was 76 when he became President\" \r\n— Pablo"
		},
		{
			"quotes": "\"Time is an illusion."
		},
		{
			"quotes": "\"I must be willing to give up what I am in order to become what I will be."
		},
		{
			"quotes": "\"It would be possible to describe everything scientifically, but it would make no sense; it would be without meaning, as if you described a Beethoven symphony as a variation of wave pressure."
		},
		{
			"quotes": "\"Love is a better master than duty."
		},
		{
			"quotes": "\"Blind belief in authority is the greatest enemy of truth."
		},
		{
			"quotes": "\"I never made one of my discoveries through the process of rational thinking"
		},
		{
			"quotes": "\"We all know that light travels faster than sound. That's why certain people appear bright until you hear them speak."
		},
		{
			"quotes": "\"Once we accept our limits, we go beyond them."
		},
		{
			"quotes": "\"Suppose time is a circle, bending back on itself. The world repeats itself, precisely, endlessly.\" \r\n— Alan Lightman (Einstein's Dreams)"
		},
		{
			"quotes": "\"Genius is 1% talent and 99% percent hard work..."
		},
		{
			"quotes": "\"Out of clutter, find simplicity."
		},
		{
			"quotes": "\"Nothing happens until something moves."
		},
		{
			"quotes": "\"I'd rather be an optimist and a fool than a pessimist and right."
		},
		{
			"quotes": "\"You know, sometimes kids get bad grades in school because the class moves too slow for them. Einstein got D's in school. Well guess what, I get F's!!!\" \r\n— Bill Watterson"
		},
		{
			"quotes": "\"If you want to live a happy life, tie it to a goal, not to people or things."
		},
		{
			"quotes": "\"Our task must be to free ourselves... by widening our circle of compassion to embrace all living creatures and the whole of nature and it's beauty."
		},
		{
			"quotes": "\"Only a life lived for others is a life worthwhile."
		},
		{
			"quotes": "\"Few are those who see with their own eyes and feel with their own hearts."
		},
		{
			"quotes": "\"Wisdom is not a product of schooling but of the lifelong attempt to acquire it."
		},
		{
			"quotes": "\"Imagination is the highest form of research."
		},
		{
			"quotes": "\"However rare true love may be, it is less so than true friendship."
		},
		{
			"quotes": "\"God does not play dice with the universe. (The Born-Einstein Letters 1916-55)"
		},
		{
			"quotes": "\"I live in that solitude which is painful in youth, but delicious in the years of maturity."
		},
		{
			"quotes": "\"The most incomprehensible thing about the world is that it is at all comprehensible."
		},
		{
			"quotes": "\"Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand."
		},
		{
			"quotes": "\"Only those who attempt the absurd can achieve the impossible."
		},
		{
			"quotes": "\"I never think of the future - it comes soon enough."
		},
		{
			"quotes": "\"What a sad era when it is easier to smash an atom than a prejudice."
		},
		{
			"quotes": "\"You can never solve a problem on the level on which it was created."
		},
		{
			"quotes": "\"Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking."
		},
		{
			"quotes": "\"The only thing that you absolutely have to know, is the location of the library."
		},
		{
			"quotes": "\"Look deep into nature, and then you will understand everything better."
		},
		{
			"quotes": "\"Weakness of attitude becomes weakness of character."
		},
		{
			"quotes": "\"Student: Dr. Einstein, Aren't these the same questions as last year's [physics] final exam?\r\n\r\nDr. Einstein: Yes; But this year the answers are different."
		},
		{
			"quotes": "\"It has become appallingly obvious that our technology has exceeded our humanity."
		},
		{
			"quotes": "\"From the standpoint of daily life, however, there is one thing we do know: that we are here for the sake of each other - above all for those upon whose smile and well-being our own happiness depends, and also for the countless unknown souls with whose fate we are connected by a bond of sympathy. Many times a day I realize how much my own outer and inner life is built upon the labors of my fellow men, both living and dead, and how earnestly I must exert myself in order to give in return as much as I have received."
		},
		{
			"quotes": "\"Do not worry about your difficulties in Mathematics. I can assure you mine are still greater."
		},
		{
			"quotes": "\"Few people are capable of expressing with equanimity opinions which differ from the prejudices of their social enviroment. Most people are incapable of forming such opinions.\"\r\n\r\n(Essay to Leo Baeck, 1953)"
		},
		{
			"quotes": "\"A true genius admits that he/she knows nothing."
		},
		{
			"quotes": "\"The hardest thing in the world to understand is the income tax."
		},
		{
			"quotes": "\"If I had an hour to solve a problem I'd spend 55 minutes thinking about the problem and 5 minutes thinking about solutions."
		},
		{
			"quotes": "\"You cannot simultaneously prevent and prepare for war."
		},
		{
			"quotes": "\"A little Learning is a dangerous Thing.\" \r\n— Alexander Pope"
		},
		{
			"quotes": "\"If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed."
		},
		{
			"quotes": "\"If there is any religion that could respond to the needs of modern science, it would be Buddhism."
		},
		{
			"quotes": "\"Common sense is the collection of prejudices acquired by age eighteen."
		},
		{
			"quotes": "\"My religion consists of a humble admiration of the illimitable superior spirit who reveals himself in the slight details we are able to perceive with our frail and feeble mind."
		},
		{
			"quotes": "\"I believe in intuitions and inspirations...I sometimes FEEL that I am right. I do not KNOW that I am."
		},
		{
			"quotes": "\"If at first the idea is not absurd, then there is no hope for it."
		},
		{
			"quotes": "\"I cannot imagine a God who rewards and punishes the objects of his creation, whose purposes are modeled after our own -- a God, in short, who is but a reflection of human frailty. Neither can I believe that the individual survives the death of his body, although feeble souls harbor such thoughts through fear or ridiculous egotisms."
		},
		{
			"quotes": "\"Life is a preparation for the future; and the best preparation for the future is to live as if there were none."
		},
		{
			"quotes": "\"When I examine myself and my methods of thought, I come to the conclusion that the gift of fantasy has meant more to me than any talent for abstract, positive thinking."
		},
		{
			"quotes": "\"The most beautiful thing we can experience is the mysterious. It is the source of all true art and all science. He to whom this emotion is a stranger, who can no longer pause to wonder and stand rapt in awe, is as good as dead: his eyes are closed."
		},
		{
			"quotes": "\"The Revolution introduced me to art, and in turn, art introduced me to the Revolution!"
		},
		{
			"quotes": "\"The only real valuable thing is intuition."
		},
		{
			"quotes": "\"He who joyfully marches to music rank and file has already earned my contempt. He has been given a large brain by mistake, since for him the spinal cord would surely suffice. This disgrace to civilization should be done away with at once. Heroism at command, senseless brutality, deplorable love-of-country stance and all the loathsome nonsense that goes by the name of patriotism, how violently I hate all this, how despicable and ignoble war is; I would rather be torn to shreds than be part of so base an action! It is my conviction that killing under the cloak of war is nothing but an act of murder."
		},
		{
			"quotes": "\"The most beautiful thing we can experience is the mysterious. It is the source of all true art and science. He to whom the emotion is a stranger, who can no longer pause to wonder and stand wrapped in awe, is as good as dead —his eyes are closed. The insight into the mystery of life, coupled though it be with fear, has also given rise to religion. To know what is impenetrable to us really exists, manifesting itself as the highest wisdom and the most radiant beauty, which our dull faculties can comprehend only in their most primitive forms—this knowledge, this feeling is at the center of true religiousness. (Living Philosophies)"
		},
		{
			"quotes": "\"It is my view that the vegetarian manner of living, by its purely physical effect on the human temperament, would most beneficially influence the lot of mankind."
		},
		{
			"quotes": "\"Your question is the most difficult in the world. It is not a question I can answer simply with yes or no. I am not an Atheist. I do not know if I can define myself as a Pantheist. The problem involved is too vast for our limited minds. May I not reply with a parable? The human mind, no matter how highly trained, cannot grasp the universe. We are in the position of a little child, entering a huge library whose walls are covered to the ceiling with books in many different tongues. The child knows that someone must have written those books. It does not know who or how. It does not understand the languages in which they are written. The child notes a definite plan in the arrangement of the books, a mysterious order, which it does not comprehend, but only dimly suspects. That, it seems to me, is the attitude of the human mind, even the greatest and most cultured, toward God. We see a universe marvelously arranged, obeying certain laws, but we understand the laws only dimly. Our limited minds cannot grasp the mysterious force that sways the constellations. I am fascinated by Spinoza's Pantheism. I admire even more his contributions to modern thought. Spinoza is the greatest of modern philosophers, because he is the first philosopher who deals with the soul and the body as one, not as two separate things."
		},
		{
			"quotes": "\"When the solution is simple, God is answering."
		},
		{
			"quotes": "\"Laws alone can not secure freedom of expression; in order that every man present his views without penalty there must be spirit of tolerance in the entire population."
		},
		{
			"quotes": "\"The tragedy of life is what dies inside a man while he lives."
		},
		{
			"quotes": "\"The true sign of intelligence is not knowledge but imagination."
		},
		{
			"quotes": "\"Somebody who only reads newspapers and at best books of contemporary authors looks to me like an extremely near-sighted person who scorns eyeglasses. He is completely dependent on the prejudices and fashions of his times, since he never gets to see or hear anything else."
		},
		{
			"quotes": "\"A person starts to live when he can live outside himself."
		},
		{
			"quotes": "\"I want to know God's thoughts - the rest are mere details.\"\r\n— Albert Einstein"
		},
		{
			"quotes": "\"Intellectual growth should commence at birth and cease only at death."
		},
		{
			"quotes": "\"The only thing that interferes with my learning is my education."
		},
		{
			"quotes": "\"One thing I have learned in a long life: that all our science, measured against reality, is primitive and childlike -- and yet it is the most precious thing we have."
		},
		{
			"quotes": "\"We can not solve our problems with the same level of thinking that created them"
		},
		{
			"quotes": "\"We know from daily life that we exist for other people first of all, for whose smiles and well-being our own happiness depends."
		},
		{
			"quotes": "\"The ideals which have always shone before me and filled me with joy are goodness, beauty, and truth."
		},
		{
			"quotes": "\"Information is not knowledge."
		},
		{
			"quotes": "\"In case you haven't noticed, as the result of a shamelessly rigged election in Florida, in which thousands of African Americans were arbitrarily disenfranchised, we now present ourselves to the rest of the world as proud, grinning, jut-jawed, pitiless war-lovers with appalling powerful weaponry - who stand unopposed.\r\nIn case you haven't noticed, we are now as feared and hated all over the world as the Nazi's once were.\r\nAnd with good reason.\r\nIn case you haven't noticed, our unelected leaders have dehumanized millions and millions of human beings simply because of their religion and race. We wound 'em and kill 'em and torture 'em and imprison 'em all we want.\r\nPiece of cake.\r\nIn case you haven't noticed, we also dehumanize our own soldiers, not because of their religion or race, but because of their low social class.\r\nSend 'em anywhere. Make 'em do anything.\r\nPiece of cake.\r\nThe O'Reilly Factor.\r\nSo I am a man without a country, except for the librarians and a Chicago paper called \"In These Times.\"\r\nBefore we attacked Iraq, the majestic \"New York Times\" guaranteed there were weapons of destruction there.\r\nAlbert Einstein and Mark Twain gave up on the human race at the end of their lives, even though Twain hadn't even seen the First World War. War is now a form of TV entertainment, and what made the First World War so particularly entertaining were two American inventions, barbed wire and the machine gun.\r\nShrapnel was invented by an Englishman of the same name. Don't you wish you could have something named after you?\r\nLike my distinct betters Einstein and Twain, I now give up on people too. I am a veteran of the Second World War and I have to say this is the not the first time I surrendered to a pitiless war machine.\r\nMy last words? \"Life is no way to treat an animal, not even a mouse.\"\r\nNapalm came from Harvard. Veritas!\r\nOur president is a Christian? So was Adolf Hitler.\r\nWhat can be said to our young people, now that psychopathic personalities, which is to say persons without consciences, without senses of pity or shame, have taken all the money in the treasuries of our government and corporations and made it all their own?\" \r\n— Kurt Vonnegut Jr. (A Man Without a Country)"
		},
		{
			"quotes": "\"The word 'God' is for me nothing more than the expression and product of human weaknesses, the Bible a collection of honorable, but still primitive legends which are nevertheless pretty childish. No interpretation, no matter how subtle, can (for me) change this."
		},
		{
			"quotes": "\"Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots"
		},
		{
			"quotes": "\"I am, somehow, less interested in the weight and convolutions of Einstein’s brain than in the near certainty that people of equal talent have lived and died in cotton fields and sweatshops.\" \r\n— Stephen Jay Gould (The Panda's Thumb: More Reflections in Natural History)"
		},
		{
			"quotes": "\"No, this trick won't work... How on earth are you ever going to explain in terms of chemistry and physics so important a biological phenomenon as first love? "
		},
		{
			"quotes": "\"Energy cannot be created or destroyed, it can only be changed from one form to another."
		},
		{
			"quotes": "\"If I were to remain silent, I'd be guilty of complicity."
		},
		{
			"quotes": "\"Possessions, outward success, publicity, luxury - to me these have always been contemptible. I believe that a simple and unassuming manner of life is best for everyone, best for both the body and the mind."
		},
		{
			"quotes": "\"I never teach my pupils, I only attempt to provide the conditions in which they can learn."
		},

		{
			"quotes": "\"[Said during a debate when his opponent asserted that atheism and belief in evolution lead to Nazism:]\r\n\r\nAtheism by itself is, of course, not a moral position or a political one of any kind; it simply is the refusal to believe in a supernatural dimension. For you to say of Nazism that it was the implementation of the work of Charles Darwin is a filthy slander, undeserving of you and an insult to this audience. Darwin’s thought was not taught in Germany; Darwinism was so derided in Germany along with every other form of unbelief that all the great modern atheists, Darwin, Einstein and Freud were alike despised by the National Socialist regime.\r\n\r\nNow, just to take the most notorious of the 20th century totalitarianisms – the most finished example, the most perfected one, the most ruthless and refined one: that of National Socialism, the one that fortunately allowed the escape of all these great atheists, thinkers and many others, to the United States, a country of separation of church and state, that gave them welcome – if it’s an atheistic regime, then how come that in the first chapter of Mein Kampf, that Hitler says that he’s doing God’s work and executing God’s will in destroying the Jewish people? How come the fuhrer oath that every officer of the Party and the Army had to take, making Hitler into a minor god, begins, “I swear in the name of almighty God, my loyalty to the Fuhrer?” How come that on the belt buckle of every Nazi soldier it says Gott mit uns, God on our side? How come that the first treaty made by the Nationalist Socialist dictatorship, the very first is with the Vatican? It’s exchanging political control of Germany for Catholic control of German education. How come that the church has celebrated the birthday of the Fuhrer every year, on that day until democracy put an end to this filthy, quasi-religious, superstitious, barbarous, reactionary system?\r\n\r\nAgain, this is not a difference of emphasis between us. To suggest that there’s something fascistic about me and about my beliefs is something I won't hear said and you shouldn't believe.\" \r\n— Christopher Hitchens"
		}
	]
}
