{
	"AlbertEinstein": [
		{
			"quotes": "\"Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
		},

		{
			"quotes": "\"There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
		},
		{
			"quotes": "\"I am enough of an artist to draw freely upon my imagination. Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
		},
		{
			"quotes": "\"If you can't explain it to a six year old, you don't understand it yourself."
		},
		{
			"quotes": "\"If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales."
		},
		{
			"quotes": "\"Logic will get you from A to Z; imagination will get you everywhere."
		},
		{
			"quotes": "\"The difference between genius and stupidity is: genius has its limits.\" \r\n— Alexandre Dumas fils"
		},
		{
			"quotes": "\"Life is like riding a bicycle. To keep your balance, you must keep moving."
		},
		{
			"quotes": "\"Anyone who has never made a mistake has never tried anything new."
		},
		{
			"quotes": "\"I speak to everyone in the same way, whether he is the garbage man or the president of the university."
		},
		{
			"quotes": "\"Never memorize something that you can look up."
		},
		{
			"quotes": "\"When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That's relativity."
		},
		{
			"quotes": "\"A clever person solves a problem. A wise person avoids it."
		},
		{
			"quotes": "\"Science without religion is lame, religion without science is blind."
		},
		{
			"quotes": "\"Reality is merely an illusion, albeit a very persistent one."
		},
		{
			"quotes": "\"If we knew what it was we were doing, it would not be called research, would it?"
		},
		{
			"quotes": "\"I have no special talents. I am only passionately curious."
		},
		{
			"quotes": "\"Any fool can know. The point is to understand."
		},

		{
			"quotes": "\"Try not to become a man of success. Rather become a man of value."
		},

		{
			"quotes": "\"Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy."
		},
		{
			"quotes": "\"The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking."
		},
		{
			"quotes": "\"If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music."
		},
		{
			"quotes": "\"I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones."
		},
		{
			"quotes": "\"You never fail until you stop trying."
		},
		{
			"quotes": "\"Great spirits have always encountered violent opposition from mediocre minds."
		},
		{
			"quotes": "\"Gravitation is not responsible for people falling in love."
		},
		{
			"quotes": "\"The measure of intelligence is the ability to change."
		},
		{
			"quotes": "\"It is not that I'm so smart. But I stay with the questions much longer."
		},
		{
			"quotes": "\"Creativity is intelligence having fun."
		},
		{
			"quotes": "\"The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it."
		},
		{
			"quotes": "\"If A is a success in life, then A equals x plus y plus z. Work is x; y is play; and z is keeping your mouth shut"
		},
		{
			"quotes": "\"Black holes are where God divided by zero."
		},
		{
			"quotes": "\"Everything must be made as simple as possible. But not simpler."
		},
		{
			"quotes": "\"The best way to cheer yourself is to cheer somebody else up."
		},
		{
			"quotes": "\"When you trip over love, it is easy to get up. But when you fall in love, it is impossible to stand again."
		},
		{
			"quotes": "\"What is right is not always popular and what is popular is not always right."
		},
		{
			"quotes": "\"Whoever is careless with the truth in small matters cannot be trusted with important matters"
		},
		{
			"quotes": "\"Peace cannot be kept by force; it can only be achieved by understanding."
		},
		{
			"quotes": "\"A question that sometimes drives me hazy: am I or are the others crazy?"
		},
		{
			"quotes": "\"In the middle of difficulty lies opportunity"
		},
		{
			"quotes": "\"The pursuit of truth and beauty is a sphere of activity in which we are permitted to remain children all our lives."
		},
		{
			"quotes": "\"Imagination is everything. It is the preview of life's coming attractions."
		},
		{
			"quotes": "\"We dance for laughter, we dance for tears, we dance for madness, we dance for fears, we dance for hopes, we dance for screams, we are the dancers, we create the dreams."
		},
		{
			"quotes": "\"The important thing is not to stop questioning. Curiosity has its own reason for existing."
		},
		{
			"quotes": "\"The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has ever been before."
		},
		{
			"quotes": "\"Time is an illusion."
		},
		{
			"quotes": "\"I must be willing to give up what I am in order to become what I will be."
		},
		{
			"quotes": "\"It would be possible to describe everything scientifically, but it would make no sense; it would be without meaning, as if you described a Beethoven symphony as a variation of wave pressure."
		},
		{
			"quotes": "\"Love is a better master than duty."
		},
		{
			"quotes": "\"Blind belief in authority is the greatest enemy of truth."
		},
		{
			"quotes": "\"I never made one of my discoveries through the process of rational thinking"
		},
		{
			"quotes": "\"We all know that light travels faster than sound. That's why certain people appear bright until you hear them speak."
		},
		{
			"quotes": "\"Once we accept our limits, we go beyond them."
		},
		{
			"quotes": "\"Genius is 1% talent and 99% percent hard work..."
		},
		{
			"quotes": "\"Out of clutter, find simplicity."
		},
		{
			"quotes": "\"Nothing happens until something moves."
		},
		{
			"quotes": "\"I'd rather be an optimist and a fool than a pessimist and right."
		},
		{
			"quotes": "\"If you want to live a happy life, tie it to a goal, not to people or things."
		},
		{
			"quotes": "\"Our task must be to free ourselves... by widening our circle of compassion to embrace all living creatures and the whole of nature and it's beauty."
		},
		{
			"quotes": "\"Only a life lived for others is a life worthwhile."
		},
		{
			"quotes": "\"Few are those who see with their own eyes and feel with their own hearts."
		},
		{
			"quotes": "\"Wisdom is not a product of schooling but of the lifelong attempt to acquire it."
		},
		{
			"quotes": "\"Imagination is the highest form of research."
		},
		{
			"quotes": "\"However rare true love may be, it is less so than true friendship."
		},
		{
			"quotes": "\"God does not play dice with the universe. (The Born-Einstein Letters 1916-55)"
		},
		{
			"quotes": "\"I live in that solitude which is painful in youth, but delicious in the years of maturity."
		},
		{
			"quotes": "\"The most incomprehensible thing about the world is that it is at all comprehensible."
		},
		{
			"quotes": "\"Imagination is more important than knowledge. For knowledge is limited to all we now know and understand, while imagination embraces the entire world, and all there ever will be to know and understand."
		},
		{
			"quotes": "\"Only those who attempt the absurd can achieve the impossible."
		},
		{
			"quotes": "\"I never think of the future - it comes soon enough."
		},
		{
			"quotes": "\"What a sad era when it is easier to smash an atom than a prejudice."
		},
		{
			"quotes": "\"You can never solve a problem on the level on which it was created."
		},
		{
			"quotes": "\"Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking."
		},
		{
			"quotes": "\"The only thing that you absolutely have to know, is the location of the library."
		},
		{
			"quotes": "\"Look deep into nature, and then you will understand everything better."
		},
		{
			"quotes": "\"Weakness of attitude becomes weakness of character."
		},
		{
			"quotes": "\"Student: Dr. Einstein, Aren't these the same questions as last year's [physics] final exam?\r\n\r\nDr. Einstein: Yes; But this year the answers are different."
		},
		{
			"quotes": "\"It has become appallingly obvious that our technology has exceeded our humanity."
		},
		{
			"quotes": "\"Do not worry about your difficulties in Mathematics. I can assure you mine are still greater."
		},
		{
			"quotes": "\"A true genius admits that he/she knows nothing."
		},
		{
			"quotes": "\"The hardest thing in the world to understand is the income tax."
		},
		{
			"quotes": "\"If I had an hour to solve a problem I'd spend 55 minutes thinking about the problem and 5 minutes thinking about solutions."
		},
		{
			"quotes": "\"You cannot simultaneously prevent and prepare for war."
		},
		{
			"quotes": "\"If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed."
		},
		{
			"quotes": "\"If there is any religion that could respond to the needs of modern science, it would be Buddhism."
		},
		{
			"quotes": "\"Common sense is the collection of prejudices acquired by age eighteen."
		},
		{
			"quotes": "\"My religion consists of a humble admiration of the illimitable superior spirit who reveals himself in the slight details we are able to perceive with our frail and feeble mind."
		},
		{
			"quotes": "\"I believe in intuitions and inspirations...I sometimes FEEL that I am right. I do not KNOW that I am."
		},
		{
			"quotes": "\"If at first the idea is not absurd, then there is no hope for it."
		},
		{
			"quotes": "\"Life is a preparation for the future; and the best preparation for the future is to live as if there were none."
		},
		{
			"quotes": "\"When I examine myself and my methods of thought, I come to the conclusion that the gift of fantasy has meant more to me than any talent for abstract, positive thinking."
		},
		{
			"quotes": "\"The Revolution introduced me to art, and in turn, art introduced me to the Revolution!"
		},
		{
			"quotes": "\"The only real valuable thing is intuition."
		},
		{
			"quotes": "\"It is my view that the vegetarian manner of living, by its purely physical effect on the human temperament, would most beneficially influence the lot of mankind."
		},
		{
			"quotes": "\"When the solution is simple, God is answering."
		},
		{
			"quotes": "\"Laws alone can not secure freedom of expression; in order that every man present his views without penalty there must be spirit of tolerance in the entire population."
		},
		{
			"quotes": "\"The tragedy of life is what dies inside a man while he lives."
		},
		{
			"quotes": "\"The true sign of intelligence is not knowledge but imagination."
		},
		{
			"quotes": "\"A person starts to live when he can live outside himself."
		},
		{
			"quotes": "\"I want to know God's thoughts - the rest are mere details.\"\r\n— Albert Einstein"
		},
		{
			"quotes": "\"Intellectual growth should commence at birth and cease only at death."
		},
		{
			"quotes": "\"The only thing that interferes with my learning is my education."
		},
		{
			"quotes": "\"One thing I have learned in a long life: that all our science, measured against reality, is primitive and childlike -- and yet it is the most precious thing we have."
		},
		{
			"quotes": "\"We can not solve our problems with the same level of thinking that created them"
		},
		{
			"quotes": "\"We know from daily life that we exist for other people first of all, for whose smiles and well-being our own happiness depends."
		},
		{
			"quotes": "\"The ideals which have always shone before me and filled me with joy are goodness, beauty, and truth."
		},
		{
			"quotes": "\"Information is not knowledge."
		},
		{
			"quotes": "\"Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots"
		},
		{
			"quotes": "\"No, this trick won't work... How on earth are you ever going to explain in terms of chemistry and physics so important a biological phenomenon as first love? "
		},
		{
			"quotes": "\"Energy cannot be created or destroyed, it can only be changed from one form to another."
		},
		{
			"quotes": "\"If I were to remain silent, I'd be guilty of complicity."
		},
		{
			"quotes": "\"Possessions, outward success, publicity, luxury - to me these have always been contemptible. I believe that a simple and unassuming manner of life is best for everyone, best for both the body and the mind."
		},
		{
			"quotes": "\"I never teach my pupils, I only attempt to provide the conditions in which they can learn."
		}
	]
}
