{
	"JohnLennon": [
		{
			"quotes": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one."
		},
		{
			"quotes": "Count your age by friends, not years. Count your life by smiles, not tears."
		},
		{
			"quotes": "As usual, there is a great woman behind every idiot."
		},
		{
			"quotes": "The more I see, the less I know for sure."
		},
		{
			"quotes": "A dream you dream alone is only a dream. A dream you dream together is reality."
		},
		{
			"quotes": "One thing you can't hide - is when you're crippled inside."
		},
		{
			"quotes": "There's nowhere you can be that isn't where you're meant to be..."
		},
		{
			"quotes": "If everyone demanded peace instead of another television set, then there'd be peace."
		},
		{
			"quotes": "Living is Easy with Eyes Closed."
		},
		{
			"quotes": "Reality leaves a lot to the imagination."
		},
		{
			"quotes": "If someone thinks that peace and love are just a cliche that must have been left behind in the 60s, that's a problem. Peace and love are eternal."
		},
		{
			"quotes": "When you're drowning you don't think, I would be incredibly pleased if someone would notice I'm drowning and come and rescue me. You just scream."
		},
		{
			"quotes": "It's weird not to be weird."
		},
		{
			"quotes": "I'm not going to change the way I look or the way I feel to conform to anything. I've always been a freak. So I've been a freak all my life and I have to live with that, you know. I'm one of those people."
		},
		{
			"quotes": "If being an egomaniac means I believe in what I do and in my art or music, then in that respect you can call me that... I believe in what I do, and I'll say it."
		},
		{
			"quotes": "For those of you in the cheap seats I'd like ya to clap your hands to this one; the rest of you can just rattle your jewelry!"
		},
		{
			"quotes": "War is over ... If you want it."
		},
		{
			"quotes": "Everything will be okay in the end. If it's not okay, it's not the end."
		},
		{
			"quotes": "Limitless undying love which shines around me like a million suns it calls me on and on across the universe."
		},
		{
			"quotes": "I'm not afraid of death because I don't believe in it.\r\nIt's just getting out of one car, and into another."
		},
		{
			"quotes": "We all shine on...like the moon and the stars and the sun...we all shine on...come on and on and on..."
		},
		{
			"quotes": "Nothing is real. (Beatles Lyrics)"
		},
		{
			"quotes": "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps."
		},
		{
			"quotes": "I get by with a little help from my friends."
		},
		{
			"quotes": "God is a concept by which we measure our pain."
		},
		{
			"quotes": "Love is a promise, love is a souvenir, once given never forgotten, never let it disappear."
		},
		{
			"quotes": "How can I go forward when I don't know which way I'm facing?"
		},
		{
			"quotes": "Love is a flower you got to let it grow. (Mind Games)"
		},
		{
			"quotes": "Whatever gets you through the night"
		},
		{
			"quotes": "The more real you get the more unreal the world gets. "
		},
		{
			"quotes": "Part of me suspects that I'm a loser, and the other part of me thinks I'm God Almighty."
		},
		{
			"quotes": "You don't need anybody to tell you who you are or what you are. You are what you are!"
		},
		{
			"quotes": "Music is everybody's business. It's only the publishers who think people own it"
		},
		{
			"quotes": "We live in a world where we have to hide to make love, while violence is practiced in broad daylight."
		},
		{
			"quotes": "Remember to let her into your heart."
		},
		{
			"quotes": "Everything is clearer when you're in love."
		},
		{
			"quotes": "Being honest may not get you a lot of friends but it’ll always get you the right ones."
		},
		{
			"quotes": "It matters not who you love, where you love, why you love, when you love or how you love, it matters only that you love"
		},
		{
			"quotes": "The thing the sixties did was to show us the possibilities and the responsibility that we all had. It wasn't the answer. It just gave us a glimpse of the possibility."
		},
		{
			"quotes": "I am he as you are he as you are me and we are all together."
		},
		{
			"quotes": "Our society is run by insane people for insane objectives"
		},
		{
			"quotes": "Time wounds all heels."
		},
		{
			"quotes": "I want to be like Gandhi and Martin Luther King and  but i want to STAY ALIVE. \r\n— Madonna"
		},
		{
			"quotes": "I was the walrus, but now I am John...and so my friends, you'll just have to carry on. The dream is over."
		},
		{
			"quotes": "Please don’t spoil my day; I’m miles away and, after all, I’m only sleeping. (Lyrics of )"
		},
		{
			"quotes": "I was feeling insecure you might not love me anymore"
		},
		{
			"quotes": "Life is very short, and there's no time for fussing and fighting my friends"
		},
		{
			"quotes": "Women should be obscene and not heard. \r\n— Paul Meredith Potter"
		},
		{
			"quotes": "When I was about twelve I used to think I must be a genius, but nobody's noticed. If there is such a thing as a genius, I am one, and if there isn't I don't care."
		},
		{
			"quotes": "There are no problems, only solutions."
		},
		{
			"quotes": "Avant-garde is French for bullshit"
		},
		{
			"quotes": "I am a violent man who has learned not to be violent and regrets his violence."
		},
		{
			"quotes": "When I cannot sing my heart, I can only speak my mind."
		},
		{
			"quotes": "Love is the greatest refreshment in life."
		},
		{
			"quotes": "All you need is love."
		},
		{
			"quotes": "Nobody loves you when you're down and out."
		},
		{
			"quotes": "Everybody seems to think I'm lazy\r\nI don't mind, I think they're crazy.\r\nRunning everywhere at such a speed\r\nTill they find there's no need."
		},
		{
			"quotes": "I don't believe in Beatles, I just believe in me."
		},
		{
			"quotes": "paranoia is just a heightened sense of awareness"
		},
		{
			"quotes": "Before Elvis there was nothing."
		},
		{
			"quotes": "There are only a few notes. Just variations on a theme."
		},
		{
			"quotes": "Let It Be"
		},
		{
			"quotes": "Everybody loves you when you're six foot in the ground."
		},
		{
			"quotes": "When you cross the street, take my hand"
		},
		{
			"quotes": "…Christianity will go. It will vanish and shrink. I don't know what will go first, rock 'n' roll or Christianity. We're more popular than Jesus now. Jesus was all right, but his disciples were thick and ordinary. It's them twisting it that ruins it for me."
		},
		{
			"quotes": "Please don't wake me, no, don't shake me, leave me where I am, I'm only sleeping..."
		},
		{
			"quotes": "Peace is not something you wish for; It's something you make, Something you do , Something you are, And something you give away"
		},
		{
			"quotes": "Why in the world are we here? Surely not to live in pain and fear. Why on earth are you there, when you're everywhere-come and get your share."
		},
		{
			"quotes": "I've never really been wanted."
		},
		{
			"quotes": "No short-haired, yellow-bellied, son of tricky dicky\r\nIs gonna mother hubbard soft soap me\r\nWith just a pocketful of soap."
		},
		{
			"quotes": "If you want peace, you won't get it with violence."
		},
		{
			"quotes": "Pools of sorrow waves of joy are drifting thorough my open mind possessing and caressing m"
		},
		{
			"quotes": "You can manicure a cat but can you caticure a man? (Skywriting by Word of Mouth and Other Writings)"
		},
		{
			"quotes": "Trying to please everybody is impossible - if you did that, you'd end up in the middle with nobody liking you. You've just got to make the decision about what you think is your best, and do it. (The Beatles Anthology)"
		},
		{
			"quotes": "Make love, not war."
		},
		{
			"quotes": "My defenses were so great. The cocky rock and roll hero who knows all the answers was actually a terrified guy who didn't know how to cry. Simple."
		},
		{
			"quotes": "Slipping? We're bigger than Jesus."
		},
		{
			"quotes": "Love is the Answer. What was the Question?"
		},
		{
			"quotes": "When I hold you in my arms and I feel my finger on your trigger I know no one can do me no harm because happiness is a warm gun."
		},
		{
			"quotes": "It came in a vision - a man appeared on a flaming pie and said unto them, 'From this day forward you are Beatles with an A.' Thank you Mister Man, they said, thanking him."
		},
		{
			"quotes": "Turn off your mind, relax, and float downstream."
		},
		{
			"quotes": "Creativity is a gift. It doesn't come through if the air is cluttered."
		},
		{
			"quotes": "You have to be a bastard to make it, and that's a fact. And the Beatles are the biggest bastards on earth."
		},
		{
			"quotes": "Without Jimmy (James) Dean the Beatles would never have existed."
		},
		{
			"quotes": "I'm not going to sacrifice love, real love, for any *%@$n' war or any friend, or any business, because in the end you're alone at night."
		},
		{
			"quotes": "Love, Love, Love. All you need is love. Love is all you need."
		},
		{
			"quotes": "I put things down on sheets of paper and stuff them in my pockets. When I have enough, I have a book."
		},
		{
			"quotes": "The basic thing nobody asks is why do people take drugs of any sort? Why do we have these accessories to normal living to live? I mean, is there something wrong with society that's making us so pressurized, that we cannot live without guarding ourselves against it?"
		},
		{
			"quotes": "Surrealism had a great effect on me because then I realised that the imagery in my mind wasn't insanity. Surrealism to me is reality."
		},
		{
			"quotes": "I would like to say thank you on behalf of the group and ourselves and I hope we’ve passed the audition."
		},
		{
			"quotes": "If there hadn't been an Elvis, there wouldn't have been the Beatles."
		},
		{
			"quotes": "Give us a kiss"
		},
		{
			"quotes": "Happiness is just how you feel when you don't feel miserable."
		},
		{
			"quotes": "The sun is up, the sky is blue\r\nIt's beautiful, and so are you."
		},
		{
			"quotes": "Declare it. Just the same way we declare war. That is how we will have peace... we just need to declare it."
		},
		{
			"quotes": "So long ago, was it in a dream, was it just a dream?"
		},
		{
			"quotes": "I still believe that all you need is love."
		},
		{
			"quotes": "Our society is run by insane people for insane objectives. I think we're being run by maniacs for maniacal ends and I think I'm liable to be put away as insane for expressing that. That's what's insane about it."
		},
		{
			"quotes": "rain, I don't mind"
		},
		{
			"quotes": "It was like being in the eye of a hurricane. You'd wake up in a concert and think Wow how did I get here?"
		},
		{
			"quotes": "One thing I can tell you is you have to be free. Come together, right now, over me."
		},
		{
			"quotes": "I'm not really a career person; I'm a gardener, basically."
		},
		{
			"quotes": "A mistake is only an error, it becomes a mistake when you fail to correct it (The Writings of )"
		},
		{
			"quotes": "I used to think it was mere homesickness, then I started getting it at home."
		},
		{
			"quotes": " said life was what happened while you made other plans. So was death. \r\n— Richard Castle (Heat Rises (Nikki Heat, #3))"
		},
		{
			"quotes": "All we are saying is give peace a chance."
		},
		{
			"quotes": "You're all geniuses, and you're all beautiful. You don't need anyone to tell you who you are. You are what you are. Get out there and get peace, think peace, and live peace and breathe peace, and you'll get it as soon as you like."
		},
		{
			"quotes": "Sitting on a cornflake, waiting for the van to come. "
		}
	]
}
