{
	"LaoTzu":

	[
		{
			"quotes": "\"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
		},

		{
			"quotes": "\"The journey of a thousand miles begins with a single step."
		},
		{
			"quotes": "\"Knowing others is intelligence;\r\nknowing yourself is true wisdom.\r\nMastering others is strength; \r\nmastering yourself is true power."
		},
		{
			"quotes": "\"Life is a series of natural and spontaneous changes. Don't resist them; that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like."
		},
		{
			"quotes": "\"A good traveler has no fixed plans and is not intent on arriving."
		},
		{
			"quotes": "\"When you are content to be simply yourself and don't compare or compete, everyone will respect you."
		},
		{
			"quotes": "\"The truth is not always beautiful, nor beautiful words the truth."
		},
		{
			"quotes": "\"When I let go of what I am, I become what I might be."
		},
		{
			"quotes": "\"Time is a created thing. To say 'I don't have time,' is like saying, 'I don't want to."
		},
		{
			"quotes": "\"The best fighter is never angry."
		},

		{
			"quotes": "\"If you are depressed you are living in the past. \r\nIf you are anxious you are living in the future. \r\nIf you are at peace you are living in the present."
		},
		{
			"quotes": "\"A man with outward courage dares to die; a man with inner courage dares to live."
		},
		{
			"quotes": "\"Care about what other people think and you will always be their prisoner."
		},
		{
			"quotes": "\"Be content with what you have;\r\nrejoice in the way things are.\r\nWhen you realize there is nothing lacking,\r\nthe whole world belongs to you."
		},

		{
			"quotes": "\"Nature does not hurry, yet everything is accomplished."
		},
		{
			"quotes": "\"At the center of your being\r\nyou have the answer;\r\nyou know who you are\r\nand you know what you want."
		},
		{
			"quotes": "\"Silence is a source of Great Strength."
		},
		{
			"quotes": "\"Do you have the patience to wait until your mud settles and the water is clear?"
		},

		{
			"quotes": "\"Stop thinking, and end your problems."
		},
		{
			"quotes": "\"Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love."
		},
		{
			"quotes": "\"The flame that burns Twice as bright burns half as long. (Te Tao Ching)"
		},
		{
			"quotes": "\"Manifest plainness,\r\nEmbrace simplicity,\r\nReduce selfishness,\r\nHave few desires."
		},
		{
			"quotes": "\"Music in the soul can be heard by the universe."
		},
		{
			"quotes": "\"Act without expectation."
		},
		{
			"quotes": "\"Respond intelligently even to unintelligent treatment"
		},
		{
			"quotes": "\"Not-knowing is true knowledge.\r\nPresuming to know is a disease.\r\nFirst realize that you are sick;\r\nthen you can move toward health."
		},
		{
			"quotes": "\"Mastering others is strength. Mastering oneself makes you fearless."
		},
		{
			"quotes": "\"He who knows, does not speak. He who speaks, does not know."
		},
		{
			"quotes": "\"If you show yourself, you will not be seen. If you affirm yourself, you will not shine. If you boast, you will have no merit. If you promote yourself, you will have no success."
		},
		{
			"quotes": "\"Colors blind the eye \r\nSounds deafen the ear.\r\nFlavors numb the taste.\r\nThoughts weaken the mind.\r\nDesires wither the heart."
		},
		{
			"quotes": "\"There is no illusion greater than fear."
		},
		{
			"quotes": "\"To bear and not to own; to act and not lay claim; to do the work and let it go: for just letting it go is what makes it stay."
		},
		{
			"quotes": "\"He who acts, spoils; he who grasps, lets slip."
		},
		{
			"quotes": "\"Let it be still, and it will gradually become clear."
		},
		{
			"quotes": "\"Love is of all the passions the strongest, for it attacks simultaneously the head, the heart, and the senses."
		},
		{
			"quotes": "\"Respond to anger with virtue. Deal with difficulties while they are still easy. Handle the great while it is still small."
		},
		{
			"quotes": "\"To realize that you do not understand is a virtue; not to realize that you do not understand is a defect."
		},
		{
			"quotes": "\"The world belongs to those who let go."
		},
		{
			"quotes": "\"When pure sincerity forms within, it is outwardly realized in other people's hearts."
		},

		{
			"quotes": "\"Not seeking, not expecting, she is present, and can welcome all things."
		},

		{
			"quotes": "\"Take care with the end as you do with the beginning."
		},

		{
			"quotes": "\"Some lose yet gain, others gain and yet lose."
		},
		{
			"quotes": "\"The difficult problems in life always start off being simple. Great affairs always start off being small."
		},

		{
			"quotes": "\"Spring comes, and the grass grows by itself."
		},
		{
			"quotes": "\"If you are untrustworthy, people will not trust you."
		},
		{
			"quotes": "\"He is free from self- display, and therefore he shines;"
		},

		{
			"quotes": "\"The hard and mighty lie beneath the ground\r\nWhile the tender and weak dance on the breeze above."
		},

		{
			"quotes": "\"The master observes the world but trusts his inner vision. He allows things to come and go. He prefers what is within to what is without."
		},

		{
			"quotes": "\"Clay is fashioned into vessels; but it is on their empty hollowness, that their use depends."
		},

		{
			"quotes": "\"If you want to lead them you must place yourself behind them."
		},
		{
			"quotes": "\"Boasting of wealth and virtue brings your demise."
		},
		{
			"quotes": "\"free from desire, you realize the mystery\r\ncaught in the desire, you see only the manifestations."
		},
		{
			"quotes": "\"Water is fluid, soft & yielding but water will wear away rock, which is rigid and cannot yield ... what is soft is strong."
		},
		{
			"quotes": "\"The reason why heaven and earth are able to endure and continue thus long is because they do not live of, or for, themselves. (Tao Te Chin"
		},
		{
			"quotes": "\"A violent wind does not last for a whole morning; a sudden rain does not last for the whole day."
		},
		{
			"quotes": "\"An over sharpened sword cannot last long. "
		},

		{
			"quotes": "\"Darkness within darkness. The gateway to all understanding "
		},
		{
			"quotes": "\"Where the Mystery is the deepest is the gate of all that is subtle and wonderful."
		},

		{
			"quotes": "\"Go to the people. Live with them, learn from them, love them."
		},
		{
			"quotes": "\"He whose (desires) are few gets them; he whose (desires) are many goes astray."
		},
		{
			"quotes": "\"The way of heaven is to help and not harm."
		},
		{
			"quotes": "\"If lightning is the anger of the gods, then the gods are concerned mostly about trees."
		},
		{
			"quotes": "\"a skillful soldier is not violent, an able fighter does not rage, a mighty conqueror does not give battle, a great commander is a humble man"
		},
		{
			"quotes": "\"Ordinary men hate solitude. But the Master makes use of it, embracing his aloneness, realizing he is one with the whole universe."
		},

		{
			"quotes": "\"When wealth and honours lead to arrogancy, this brings its evil on itself."
		},

		{
			"quotes": "\"If the people must be ever fearful of death, then there will always be an executioner."
		},
		{
			"quotes": "\"Figure out the rhythm of life and live in harmony with it."
		},
		{
			"quotes": "\"Is it not through her selflessness that she is able to perfect herself?"
		},
		{
			"quotes": "\"With few there is attainment. With much there is confusion."
		},
		{
			"quotes": "\"The Tao that can be told is not the eternal Tao."
		},
		{
			"quotes": "\"Always without desire we must be found,"
		},
		{
			"quotes": "\"Composure is the ruler of instability."
		},
		{
			"quotes": "\"Nothingness and Beingness are merely conceptions..."
		},
		{
			"quotes": "\"There are few in the world who attain to the teaching without words, and the advantage arising from non-action."
		},
		{
			"quotes": "\"When men lost their understanding of the Tao, intelligence came along, bringing hypocrisy with it."
		},

		{
			"quotes": "\"If I had just a little bit of wisdom I should walk the great path and fear only straying from it."
		},
		{
			"quotes": "\"When you are at one with loss, the loss is experienced willingly."
		},
		{
			"quotes": "\"Look, and it can't be seen.\r\nListen, and it can't be heard.\r\nReach, and it can't be grasped."
		},

		{
			"quotes": "\"It is because he is thus free from striving that therefore no one in the world is able to strive with him."
		},
		{
			"quotes": "\"It is better to leave a vessel unfilled, than to attempt to carry it when it is full."
		},
		{
			"quotes": "\"The Master is her own physician.\r\nShe has healed herself of all knowing.\r\nThus she is truly whole."
		},
		{
			"quotes": "\"When turmoil rules, go in."
		},
		{
			"quotes": "\"The Tao is (like) the emptiness of a vessel; and in our employment of it we must be on our guard against all fulness."
		},
		{
			"quotes": "\"If we could renounce our sageness and discard our wisdom, it would be better for the people a hundredfold."
		},
		{
			"quotes": "\"Knowing others is wisdom. Knowing yourself is Enlightenment. - Lao-Tzu\" \r\n— The RZA (The Tao of Wu)"
		},
		{
			"quotes": "\"If we could renounce our benevolence and discard our righteousness, the people would again become filial and kindly."
		},
		{
			"quotes": "\"Abstaining from speech marks him who is obeying the spontaneity of his nature."
		},

		{
			"quotes": "\"If you want to govern the people,\r\nYou must place yourself below them.\r\nIf you want to lead people,\r\nYou must learn how to follow them."
		},
		{
			"quotes": "\"Your inner being guard, and keep it free."
		},
		{
			"quotes": "\"The sage shuns excess, shuns grandiosity, shuns arrogance."
		},

		{
			"quotes": "\"Nothing is softer or more flexible than water, yet nothing can resist it"
		},
		{
			"quotes": "\"stillness, the ruler of movement."
		},
		{
			"quotes": "\"The way is easy stay on the path."
		},
		{
			"quotes": "\"Racing and hunting madden our minds."
		},
		{
			"quotes": "\"We shape clay into a pot, but it is the emptiness inside that holds\r\nwhatever we want."
		},
		{
			"quotes": "\"Respond intelligently even to unintelligent treatment.”\r\n“The words of truth are always paradoxical."
		},
		{
			"quotes": "\"from self-boasting, and therefore his merit is acknowledged;"
		},
		{
			"quotes": "\"To Know others is perceptive,\r\nto know yourself is wise.\r\nTo conquer others is forceful,\r\nto conquer yourself is strong."
		},
		{
			"quotes": "\"He who talks more is sooner exhausted."
		},
		{
			"quotes": "\"If you would take, you must first give, this is the beginning of intelligence."
		},
		{
			"quotes": "\"The skilful traveller leaves no traces of his wheels or footsteps"
		},
		{
			"quotes": "\"Therefore the sage seeks to satisfy (the craving of) the belly, and not the (insatiable longing of the) eyes."
		},
		{
			"quotes": "\"The slaying of multitudes should be mourned with sorrow. A victory should be celebrated with the funeral rite."
		},
		{
			"quotes": "\"he who vaunts himself does not find his merit acknowledged;"
		},
		{
			"quotes": "\"he who asserts his own views is not distinguished;"
		},
		{
			"quotes": "\"Possessing rare treasures brings about harmful behavior."
		},
		{
			"quotes": "\"The first is gentleness; the second is economy; and the third is shrinking from taking precedence of others."
		},
		{
			"quotes": "\"Someone who is too insistent in his own views finds few to agree with him."
		},
		{
			"quotes": "\"To love someone deeply gives you strength. Being loved by someone deeply gives you courage."
		},
		{
			"quotes": "\"To avoid disappointment, know what is sufficient. To avoid trouble, know when to stop. If you are able to do this, you will last a long time."
		},
		{
			"quotes": "\"from self-complacency, and therefore he acquires superiority."
		}
	]
}
