{
	"NelsonMandela": [
		{
			"quotes": "Education is the most powerful weapon which you can use to change the world. "
		},
		{
			"quotes": "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw. "
		},
		{
			"quotes": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear. "
		},
		{
			"quotes": "A good head and good heart are always a formidable combination. But when you add to that a literate tongue or pen, then you have something very special. "
		},
		{
			"quotes": "It always seems impossible until it's done. "
		},
		{
			"quotes": "No one is born hating another person because of the color of his skin, or his background, or his religion. People must learn to hate, and if they can learn to hate, they can be taught to love, for love comes more naturally to the human heart than its opposite. ,"
		},
		{
			"quotes": "Resentment is like drinking poison and then hoping it will kill your enemies. "
		},
		{
			"quotes": "For to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others. "
		},
		{
			"quotes": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered."
		},
		{
			"quotes": "Do not judge me by my successes, judge me by how many times I fell down and got back up again. "
		},
		{
			"quotes": "Lead from the back — and let others believe they are in front."
		},
		{
			"quotes": "I am not a saint, unless you think of a saint as a sinner who keeps on trying. "
		},
		{
			"quotes": "As I walked out the door toward the gate that would lead to my freedom, I knew if I didn't leave my bitterness and hatred behind, I'd still be in prison. "
		},
		{
			"quotes": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living. "
		},
		{
			"quotes": "If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart. "
		},
		{
			"quotes": "As I have said, the first thing is to be honest with yourself. You can never have an impact on society if you have not changed yourself... Great peacemakers are all people of integrity, of honesty, but humility. "
		},
		{
			"quotes": "Don't raise your voice, improve your argument.\"\r\n\r\n[Address at the Nelson Mandela Foundation in Houghton, Johannesburg, South Africa, 23 November 2004] \r\n― Desmond Tutu"
		},
		{
			"quotes": " As we let our own light shine, we unconsciously give other people permission to do the same. "
		},
		{
			"quotes": "A leader. . .is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow, not realizing that all along they are being directed from behind. ,"
		},
		{
			"quotes": "It is said that no one truly knows a nation until one has been inside its jails. A nation should not be judged by how it treats its highest citizens, but its lowest ones. "
		},
		{
			"quotes": "I am the captain of my soul. "
		},
		{
			"quotes": "A winner is a dreamer who never gives up "
		},
		{
			"quotes": "Where you stand depends on where you sit. "
		},
		{
			"quotes": "One of the things I learned when I was negotiating was that until I changed myself, I could not change others. "
		},
		{
			"quotes": "Appearances matter — and remember to smile. "
		},
		{
			"quotes": "After climbing a great hill, one only finds that there are many more hills to climb. "
		},
		{
			"quotes": "May your choices reflect your hopes, not your fears. "
		},
		{
			"quotes": "A Nation should not be judged by how it treats its highest citizens, but it's lowest ones ,"
		},
		{
			"quotes": "Courage is not the absence of fear — it s inspiring others to move beyond it. "
		},
		{
			"quotes": "You can no longer see or identify yourself solely as a member of a tribe, but as a citizen of a nation of one people working toward a common purpose. \r\n― idowu koyenikan, Wealth for all Africans: How Every African Can Live the Life of Their Dreams"
		},
		{
			"quotes": "You will achieve more in this world through acts of mercy than you will through acts of retribution. "
		},
		{
			"quotes": "One cannot be prepared for something while secretly believing it will not happen. "
		},
		{
			"quotes": "Live life as though nobody is watching, and express yourself as though everyone is listening. "
		},
		{
			"quotes": "And as we let our own light shine, we unconsciously give other people permission to do the same. As we are liberated from our own fear, our presence automatically liberates others. ,"
		},
		{
			"quotes": "Nothing is black or white. "
		},
		{
			"quotes": "In my country we go to prison first and then become President.  "
		},
		{
			"quotes": "What counts in life is not the mere fact that we have lived. It is what difference we have made to the lives of others that will determine the significance of the life we lead. "
		},
		{
			"quotes": "There can be no keener revelation of a society's soul than the way in which it treats its children. "
		},
		{
			"quotes": "Freedom is indivisible; the chains on any one of my people were the chains on all of them, the chains on all of my people were the chains on me. ,: The Autobiograpy of Nelson Mandela with Connections"
		},
		{
			"quotes": "We know too well that our freedom is incomplete without the freedom of the Palestinians. "
		},
		{
			"quotes": "Know your enemy — and learn about his favorite sport. "
		},
		{
			"quotes": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires "
		},
		{
			"quotes": "I am not an optimist, but a great believer of hope. "
		},
		{
			"quotes": "It is not where you start but how high you aim that matters for success. "
		},
		{
			"quotes": "Sometimes it falls upon a generation to be great, you can be that generation "
		},
		{
			"quotes": "Let there be justice for all. Let there be peace for all. Let there be work, bread, water and salt for all. Let each know that for each the body, the mind and the soul have been freed to fulfill themselves. "
		},
		{
			"quotes": "Quitting is leading too. "
		},
		{
			"quotes": "Your playing small does not serve the world. Who are you not to be great? "
		},
		{
			"quotes": "Without language, one cannot talk to people and understand them; one cannot share their hopes and aspirations, grasp their history, appreciate their poetry, or savor their songs. ,"
		},
		{
			"quotes": "It is what we make out of what we have, not what we are given, that separates one person from another. "
		},
		{
			"quotes": "I AM THE MASTER OF MY FATE AND THE CAPTAIN OF MY DESTINY. "
		},
		{
			"quotes": "People must learn to hate, and if they can learn to hate, they can be taught to love, for love comes more naturally to the human heart than its opposite... Man's goodness is a flame that can be hidden but never extinguished. ,"
		},
		{
			"quotes": "We must use time creatively, and forever realize that the time is always ripe to do right. "
		},
		{
			"quotes": "There is a universal respect and even admiration for those who are humble and simple by nature, and who have absolute confidence in all human beings irrespective of their social status. , Conversations With Myself"
		},
		{
			"quotes": "Tread softly,\r\nBrathe peacefully,\r\nLaugh hysterically. "
		},
		{
			"quotes": "The brave man is not the one who has no fears, he is the one who triumphs over his fears. "
		},
		{
			"quotes": "When the water starts boiling it is foolish to turn off the heat."
		},
		{
			"quotes": "I have never cared very much for personal prizes. A person does not become a freedom fighter in the hope of winning awards. ,"
		},
		{
			"quotes": "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership. "
		},
		{
			"quotes": "We owe our children – the most vulnerable citizens in any society – a life free from violence and fear. "
		},
		{
			"quotes": "I dream of an Africa which is in peace with itself. "
		},
		{
			"quotes": "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner. -Nelson Mandela, activist, South African president, Nobel Peace Prize (b. 1918) "
		},
		{
			"quotes": "Once a person is determined to help themselves, there is nothing that can stop them. "
		},
		{
			"quotes": "A good head and a good heart are always a formidable combination. "
		},
		{
			"quotes": "Your playing small does not serve the world. There's nothing enlightened about shrinking so that other people won't feel insecure around you. "
		},
		{
			"quotes": "Peace is the greatest weapon for development that any person can have. "
		},
		{
			"quotes": "It is music and dancing that make me at peace with the world. ."
		},
		{
			"quotes": "I could not imagine that the future I was walking toward could compare in any way to the past that I was leaving behind. ,"
		},
		{
			"quotes": "Lead from the front — but don t leave your base behind. "
		},
		{
			"quotes": "No single person can liberate a country. You can only liberate a country if you act as a collective. "
		},
		{
			"quotes": "The brave man is not he who does not feel afraid, but he who conquers that fear. "
		},
		{
			"quotes": "Education is the most powerful weapon we can use to change the world "
		},
		{
			"quotes": "Only free men can negotiate,prisoners can't enter in contracts"
		},
		{
			"quotes": "We must use time wisely and forever realize that the time is always ripe to do right. "
		},
		{
			"quotes": "There are few misfortunes in this world that you cannot turn into a personal trimuph if you have the iron will and the neccessary skill. "
		},
		{
			"quotes": "I learned that to humiliate another person is to make him suffer an unnecessarily cruel fate. Even as a boy, I defeated my opponents without dishonoring them. ,"
		},
		{
			"quotes": "Courageous people do not fear forgiving, for the sake of peace. "
		},
		{
			"quotes": "Money wont create success, the fredom to make it will "
		},
		{
			"quotes": "We forgive but not forgotten "
		},
		{
			"quotes": "Your victory has demonstrated that no person anywhere in the world should not dare to dream of wanting to change the world for a better place. "
		},
		{
			"quotes": "For a revolution is not just a question of pulling a trigger; its purpose is to create a fair just society "
		},
		{
			"quotes": "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner. "
		},
		{
			"quotes": "People must learn to hate, and if they can learn to hate, they can be taught to love. —NELSON MANDELA, \r\n― Jodi Picoult, Small Great Things"
		},
		{
			"quotes": "Resentment is a method of self harm. \r\n\r\n\"As I walked out the door toward the gate that would lead to my freedom, I knew if I didn’t leave my bitterness and hatred behind, I’d still be in prison. "
		},
		{
			"quotes": "My greatest hero is Nelson Mandela. What a man. Incarcerated for 25 years, he was released in 1990 and he hasn't reoffended. I think he's going straight, which shows you prison does work. \r\n― Ricky Gervais"
		},
		{
			"quotes": "I never lose. I either win or learn. "
		},
		{
			"quotes": "Courage is not the absence of fear, but the triumph over it. "
		},
		{
			"quotes": "He knew when to compromise. Yet he never compromised his principles. He was a militant. Yet a militant who knew how to plan, assess concrete situations and emerge with rational solutions to problems. "
		},
		{
			"quotes": "Having resentment against someone is like drinking poison and thinking it will kill your enemy. "
		},
		{
			"quotes": "It was a useful reminder that all men, even the most seemingly cold-blooded, have a core of decency, and that if their heart is touched, they are capable of changing. ,"
		},
		{
			"quotes": "Although I am a gregarious person, I love solitude even more.,"
		},
		{
			"quotes": "As a leader, one must sometimes take actions that are unpopular, or whose results will not be known for years to come. ,"
		},
		{
			"quotes": "It is most unusual to return to a place that has changed in ways you yourself have altered. "
		},
		{
			"quotes": "Some of our friends are our friends only because we used to be friends. \r\n― Mokokoma Mokhonoana, The Selfish Genie: A Satirical Essay on Altruism"
		},
		{
			"quotes": "Drama does not just walk into our lives. Either we create it, invite it, or associate with it. \r\n― Brandi L. Bates, Remains To Be Seen"
		},
		{
			"quotes": "life has a way of forcing decisions on those who vacillate."
		},
		{
			"quotes": "I am what I am.........both as a result of people who respected me and helped me, and of those who did not respect me and treated me badly.\r\n\r\nNelson Mandela \r\n― Anthony Sampson, Mandela: The Authorised Biography"
		},
		{
			"quotes": "Like the gardener, a leader must take responsibility for what he cultivates; he must mind his work, try to repel enemies, preserve what can be preserved, and eliminate what cannot succeed. ,"
		},
		{
			"quotes": "Sometimes it falls upon a generation to be great... "
		},
		{
			"quotes": "You settle for less, you get less."
		},
		{
			"quotes": "There is no such thing as part freedom "
		},
		{
			"quotes": "In some ways, it is easier to be a dissident, for then one is without responsibility. ,"
		},
		{
			"quotes": "Sport has the power to change the world. It has the power to inspire, the power to unite people that little else has...It is more powerful in govenments in breaking down racial barriers."
		}
	]
}
