{
	"OscarWilde": [
		{
			"quotes": "\"Be yourself; everyone else is already taken."
		},
		{
			"quotes": "\"Always forgive your enemies; nothing annoys them so much."
		},
		{
			"quotes": "\"To live is the rarest thing in the world. Most people exist, that is all."
		},
		{
			"quotes": "\"I am so clever that sometimes I don't understand a single word of what I am saying."
		},
		{
			"quotes": "\"We are all in the gutter, but some of us are looking at the stars. "
		},
		{
			"quotes": "\"If one cannot enjoy reading a book over and over again, there is no use in reading it at all."
		},
		{
			"quotes": "\"It is what you read when you don't have to that determines what you will be when you can't help it."
		},
		{
			"quotes": "\"The books that the world calls immoral are books that show the world its own shame. "
		},
		{
			"quotes": "\"The truth is rarely pure and never simple. (The Importance of Being Earnest)"
		},
		{
			"quotes": "\"Yes: I am a dreamer. For a dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world."
		},
		{
			"quotes": "\"You can never be overdressed or overeducated."
		},
		{
			"quotes": "\"Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation."
		},
		{
			"quotes": "\"Never love anyone who treats you like you're ordinary."
		},
		{
			"quotes": "\"A good friend will always stab you in the front."
		},
		{
			"quotes": "\"Women are meant to be loved, not to be understood. (Lord Arthur Savile's Crime and Other Stories)"
		},
		{
			"quotes": "\"I don't want to go to heaven. None of my friends are there."
		},
		{
			"quotes": "\"You will always be fond of me. I represent to you all the sins you never had the courage to commit. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Anyone who lives within their means suffers from a lack of imagination."
		},
		{
			"quotes": "\"Every saint has a past, and every sinner has a future."
		},
		{
			"quotes": "\"I am not young enough to know everything."
		},
		{
			"quotes": "\"Hearts are made to be broken. (De Profundis)"
		},
		{
			"quotes": "\"A thing is not necessarily true because a man dies for it."
		},
		{
			"quotes": "\"Experience is merely the name men gave to their mistakes."
		},
		{
			"quotes": "\"You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear."
		},
		{
			"quotes": "\"Everything in the world is about sex except sex. Sex is about power."
		},
		{
			"quotes": "\"The very essence of romance is uncertainty. (The Importance of Being Earnest and Other Plays)"
		},
		{
			"quotes": "\"Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth."
		},
		{
			"quotes": "\"Those who find ugly meanings in beautiful things are corrupt without being charming. This is a fault. Those who find beautiful meanings in beautiful things are the cultivated. For these there is hope. They are the elect to whom beautiful things mean only Beauty. There is no such thing as a moral or an immoral book. Books are well written, or badly written. That is all. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"I think God, in creating man, somewhat overestimated his ability."
		},
		{
			"quotes": "\"I never travel without my diary. One should always have something sensational to read in the train. (The Importance of Being Earnest)"
		},
		{
			"quotes": "\"Death must be so beautiful. To lie in the soft brown earth, with the grasses waving above one's head, and listen to silence. To have no yesterday, and no tomorrow. To forget time, to forgive life, to be at peace. (The Canterville Ghost)"
		},
		{
			"quotes": "\"With freedom, flowers, books, and the moon, who could not be perfectly happy? (De Profundis)"
		},
		{
			"quotes": "\"Some cause happiness wherever they go; others whenever they go."
		},
		{
			"quotes": "\"To define is to limit. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught."
		},
		{
			"quotes": "\"I don't want to be at the mercy of my emotions. I want to use them, to enjoy them, and to dominate them. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"A cynic is a man who knows the price of everything, and the value of nothing."
		},
		{
			"quotes": "\"I can resist anything except temptation. (Lady Windermere's Fan)"
		},
		{
			"quotes": "\"Nowadays people know the price of everything and the value of nothing. (The Picture of Dorian Gray)"
		},

		{
			"quotes": "\"All women become like their mothers. That is their tragedy. No man does, and that is his. (The Importance of Being Earnest)"
		},
		{
			"quotes": "\"The only way to get rid of temptation is to yield to it."
		},
		{
			"quotes": "\"It is absurd to divide people into good and bad. People are either charming or tedious."
		},
		{
			"quotes": "\"Quotation is a serviceable substitute for wit."
		},
		{
			"quotes": "\"To love oneself is the beginning of a lifelong romance."
		},
		{
			"quotes": "\"There is only one thing in the world worse than being talked about, and that is not being talked about."
		},
		{
			"quotes": "\"Who, being loved, is poor?"
		},
		{
			"quotes": "\"I am too fond of reading books to care to write them."
		},
		{
			"quotes": "\"Crying is for plain women. Pretty women go shopping."
		},
		{
			"quotes": "\"I have the simplest tastes. I am always satisfied with the best."
		},
		{
			"quotes": "\"Behind every exquisite thing that existed, there was something tragic."
		},
		{
			"quotes": "\"Selfishness is not living as one wishes to live, it is asking others to live as one wishes to live."
		},
		{
			"quotes": "\"I have nothing to declare except my genius."
		},
		{
			"quotes": "\"Children begin by loving their parents; as they grow older they judge them; sometimes they forgive them."
		},
		{
			"quotes": "\"A man's face is his autobiography. A woman's face is her work of fiction."
		},
		{
			"quotes": "\"Fashion is a form of ugliness so intolerable that we have to alter it every six months."
		},
		{
			"quotes": "\"We are each our own devil, and we make this world our hell."
		},
		{
			"quotes": "\"Anybody can sympathise with the sufferings of a friend, but it requires a very fine nature to sympathise with a friend's success."
		},
		{
			"quotes": "\"When one is in love, one always begins by deceiving one's self, and one always ends by deceiving others. That is what the world calls a romance. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Whenever people agree with me I always feel I must be wrong."
		},
		{
			"quotes": "\"No good deed goes unpunished."
		},
		{
			"quotes": "\"After a good dinner one can forgive anybody, even one's own relations."
		},
		{
			"quotes": "\"Never marry at all, Dorian. Men marry because they are tired, women, because they are curious: both are disappointed. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Life is far too important a thing ever to talk seriously about."
		},
		{
			"quotes": "\"Morality is simply the attitude we adopt towards people we personally dislike."
		},
		{
			"quotes": "\"What of Art?\r\n-It is a malady.\r\n--Love?\r\n-An Illusion.\r\n--Religion?\r\n-The fashionable substitute for Belief.\r\n--You are a sceptic.\r\n-Never! Scepticism is the beginning of Faith.\r\n--What are you?\r\n-To define is to limit. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Yet each man kills the thing he loves\r\nBy each let this be heard\r\nSome do it with a bitter look\r\nSome with a flattering word\r\nThe coward does it with a kiss\r\nThe brave man with a sword (The Ballad of Reading Gaol)"
		},
		{
			"quotes": "\"I like men who have a future and women who have a past.\"\r\n— Oscar Wilde"
		},
		{
			"quotes": "\"To lose one parent, Mr. Worthing, may be regarded as a misfortune; to lose both looks like carelessness. (The Importance of Being Earnest)"
		},
		{
			"quotes": "\"The world is a stage and the play is badly cast."
		},
		{
			"quotes": "\"Art is the only serious thing in the world. And the artist is the only person who is never serious."
		},
		{
			"quotes": "\"Every woman is a rebel."
		},
		{
			"quotes": "\"We live in an age when unnecessary things are our only necessities."
		},
		{
			"quotes": "\"I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their good intellects."
		},
		{
			"quotes": "\"Only dull people are brilliant at breakfast."
		},
		{
			"quotes": "\"To get back my youth I would do anything in the world, except take exercise, get up early, or be respectable."
		},
		{
			"quotes": "\"A bore is someone who deprives you of solitude without providing you with company."
		},
		{
			"quotes": "\"Humanity takes itself too seriously. It is the world's original sin. If the cave-man had known how to laugh, History would have been different. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Some things are more precious because they don't last long. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Live! Live the wonderful life that is in you! Let nothing be lost upon you. Be always searching for new sensations. Be afraid of nothing. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"Nowadays most people die of a sort of creeping common sense, and discover when it is too late that the only things one never regrets are one's mistakes. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"How can a woman be expected to be happy with a man who insists on treating her as if she were a perfectly normal human being"
		},
		{
			"quotes": "\"If you are not long, I will wait for you all my life."
		},
		{
			"quotes": "\"Nothing can cure the soul but the senses, just as nothing can cure the senses but the soul. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"There are only two kinds of people who are really fascinating: people who know absolutely everything, and people who know absolutely nothing."
		},
		{
			"quotes": "\"Everything in moderation, including moderation."
		},
		{
			"quotes": "\"Words! Mere words! How terrible they were! How clear, and vivid, and cruel! One could not escape from them. And yet what a subtle magic there was in them! They seemed to be able to give a plastic form to formless things, and to have a music of their own as sweet as that of viol or of lute. Mere words! Was there anything so real as words? (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"The suspense is terrible. I hope it will last."
		},
		{
			"quotes": "\"America is the only country that went from barbarism to decadence without civilization in between."
		},
		{
			"quotes": "\"There are moments when one has to choose between living one's own life, fully, entirely, completely-or dragging out some false, shallow, degrading existence that the world in its hypocrisy demands. (Lady Windermere's Fan)"
		},
		{
			"quotes": "\"Society often forgives the criminal; it never forgives the dreamer."
		},
		{
			"quotes": "\"Every portrait that is painted with feeling is a portrait of the artist, not of the sitter. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"The public have an insatiable curiosity to know everything, except what is worth knowing. (The Soul of Man Under Socialism, and Selected Critical Prose)"
		},
		{
			"quotes": "\"There is no sin except stupidity. (The Critic as Artist)"
		},
		{
			"quotes": "\"An idea that is not dangerous is unworthy of being called an idea at all."
		},
		{
			"quotes": "\"The world is changed because you are made of ivory and gold. The curves of your lips rewrite history. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"I may not agree with you, but I will defend to the death your right to make an ass of yourself."
		},
		{
			"quotes": "\"Men always want to be a woman’s first love. That is their clumsy vanity. We women have a more subtle instinct about these things. What (women) like is to be a man’s last romance."
		},
		{
			"quotes": "\"Paradoxically though it may seem, it is none the less true that life imitates art far more than art imitates life."
		},
		{
			"quotes": "\"Indeed I have always been of the opinion that hard work is simply the refuge of people who have nothing to do."
		},
		{
			"quotes": "\"Laughter is not at all a bad beginning for a friendship, and it is by far the best ending for one. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"There is no such thing as a moral or an immoral book.\r\nBooks are well written, or badly written. That is all. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"The nicest feeling in the world is to do a good deed anonymously-and have somebody find out."
		},
		{
			"quotes": "\"One should never trust a woman who tells one her real age. A woman who would tell one that would tell one anything."
		},
		{
			"quotes": "\"Life is too short to learn German"
		},
		{
			"quotes": "\"Women have a much better time than men in this world; there are far more things forbidden to them."
		},
		{
			"quotes": "\"I always pass on good advice. It is the only thing to do with it. It is never of any use to oneself. (An Ideal Husband)"
		},
		{
			"quotes": "\"The good ended happily, and the bad unhappily. That is what Fiction means. (The Importance of Being Earnest)"
		},
		{
			"quotes": "\"Whenever a man does a thoroughly stupid thing, it is always from the noblest motives. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"There are many things that we would throw away if we were not afraid that others might pick them up."
		},
		{
			"quotes": "\"It takes great deal of courage to see the world in all its tainted glory, and still to love it. (An Ideal Husband)"
		},
		{
			"quotes": "\"I have grown to love secrecy. It seems to be the one thing that can make modern life mysterious or marvelous to us. The commonest thing is delightful if only one hides it. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"The basis of optimism is sheer terror. (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"You must have a cigarette. A cigarette is the perfect type of a perfect pleasure. It is exquisite, and it leaves one unsatisfied. What more can one want? (The Picture of Dorian Gray)"
		},
		{
			"quotes": "\"They've promised that dreams can come true - but forgot to mention that nightmares are dreams, too."
		},
		{
			"quotes": "\"In this world there are only two tragedies. One is not getting what one wants, and the other is getting it. (Mr. Dumby, Act III) (Lady Windermere's Fan)"
		},
		{
			"quotes": "\"Yes, death. Death must be so beautiful. To lie in the soft brown earth, with the grasses waving above one's head, and listen to silence. To have no yesterday, and no to-morrow. To forget time, to forget life, to be at peace. You can help me. You can open for me the portals of death's house, for love is always with you, and love is stronger than death is. (The Canterville Ghost)"
		},
		{
			"quotes": "\"Hear no evil, speak no evil, and you won't be invited to cocktail parties."
		},
		{
			"quotes": "\"A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal. (The Critic as Artist)"
		},
		{
			"quotes": "\"The public is wonderfully tolerant. It forgives everything except genius. (The Artist as Critic: Critical Writings of Oscar Wilde)"
		}
	]
}
