{
	"PabloPicasso": [
		{
			"quotes": "Everything you can imagine is real."
		},
		{
			"quotes": "Every child is an artist. The problem is how to remain an artist once he grows up."
		},
		{
			"quotes": "Art is the lie that enables us to realize the truth."
		},
		{
			"quotes": "Art washes away from the soul the dust of everyday life."
		},
		{
			"quotes": "Others have seen what is and asked why. I have seen what could be and asked why not."
		},
		{
			"quotes": "Learn the rules like a pro, so you can break them like an artist."
		},
		{
			"quotes": "Only put off until tomorrow what you are willing to die having left undone"
		},
		{
			"quotes": "Ah, good taste! What a dreadful thing! Taste is the enemy of creativeness."
		},
		{
			"quotes": "When I was a child my mother said to me, 'If you become a soldier, you'll be a general. If you become a monk, you'll be the pope.' Instead I became a painter and wound up as Picasso."
		},
		{
			"quotes": "There are painters who transform the sun to a yellow spot, but there are others who with the help of their art and their intelligence, transform a yellow spot into sun"
		},
		{
			"quotes": "The chief enemy of creativity is good sense."
		},
		{
			"quotes": "It takes a very long time to become young."
		},
		{
			"quotes": "I am always doing that which I can not do, in order that I may learn how to do it."
		},
		{
			"quotes": "Inspiration exists, but it has to find you working."
		},
		{
			"quotes": "Bad artists copy. Good artists steal."
		},
		{
			"quotes": "The meaning of life is to find your gift. The purpose of life is to give it away."
		},
		{
			"quotes": "We all know that Art is not truth. Art is a lie that makes us realize truth at least the truth that is given us to understand. The artist must know the manner whereby to convince others of the truthfulness of his lies."
		},
		{
			"quotes": "If I paint a wild horse, you might not see the horse... but surely you will see the wildness!"
		},
		{
			"quotes": "Painting is just another way of keeping a diary."
		},
		{
			"quotes": "The world doesn't make sense, so why should I paint pictures that do?"
		},
		{
			"quotes": "There are only two types of women: goddesses and doormats."
		},
		{
			"quotes": "There is no abstract art. You must always start with something. Afterward you can remove all traces of reality."
		},
		{
			"quotes": "Computers are useless. They can only give you answers."
		},
		{
			"quotes": "I'd like to live as a poor man with lots of money."
		},
		{
			"quotes": "God is really only another artist. He invented the giraffe, the elephant and the cat. He has no real style, He just goes on trying other things."
		},
		{
			"quotes": "It took me four years to paint like Raphael, but a lifetime to paint like a child."
		},
		{
			"quotes": "I do not seek. I find."
		},
		{
			"quotes": "If only we could pull out our brain and use only our eyes."
		},
		{
			"quotes": "To draw, you must close your eyes and sing"
		},
		{
			"quotes": "Youth has no age. "
		},
		{
			"quotes": "We artists are indestructible; even in a prison, or in a concentration camp, I would be almighty in my own world of art, even if I had to paint my pictures with my wet tongue on the dusty floor of my cell."
		},
		{
			"quotes": "Good Artists Copy, Great Artists Steal"
		},
		{
			"quotes": "If I don't have red, I use blue."
		},
		{
			"quotes": "When art critics get together they talk about Form and Structure and Meaning. When artists get together they talk about where you can buy cheap turpentine."
		},
		{
			"quotes": "People want to find a meaning in everything and everyone. That's the disease of our age..."
		},
		{
			"quotes": "I paint objects as I think them, not as I see them."
		},
		{
			"quotes": "I begin with an idea and then it becomes something else. "
		},
		{
			"quotes": "Action is the foundational key to all success. "
		},
		{
			"quotes": "What one does is what counts. Not what one had the intention of doing."
		},
		{
			"quotes": "He can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law."
		},
		{
			"quotes": "Give me a museum and I'll fill it."
		},
		{
			"quotes": "Every now and then one paints a picture that seems to have opened a door and serves as a stepping stone to other things."
		},
		{
			"quotes": "Go and do the things you can't. That is how you get to do them."
		},
		{
			"quotes": "Love is the greatest refreshment in life"
		},
		{
			"quotes": "Why do two colors, put one next to the other, sing? Can one really explain this? no. Just as one can never learn how to paint."
		},
		{
			"quotes": "Art is the elimination of the unnecessary."
		},
		{
			"quotes": "Every positive value has its price in negative terms... the genius of Einstein leads to Hiroshima."
		},
		{
			"quotes": "Every act of creation is first of all an act of destruction."
		},
		{
			"quotes": "The artist is a receptacle for emotions that come from all over the place: from the sky, from the earth, from a scrap of paper, from a passing shape, from a spider's web. "
		},
		{
			"quotes": "Everything is a miracle. It is a miracle that one does not melt in one's bath."
		},
		{
			"quotes": "Colors, like features, follow the changes of the emotions. "
		},
		{
			"quotes": "We don't grow older we grow riper."
		},
		{
			"quotes": "Art is never chaste. It ought to be forbidden to ignorant innocents, never allowed into contact with those not sufficiently prepared. Yes, art is dangerous. Where it is chaste, it is not art."
		},
		{
			"quotes": "Anything new, anything worth doing, can't be recognized."
		},
		{
			"quotes": "There is only one way to see things,\r\nuntil someone shows us how to look at them\r\nwith different eyes"
		},
		{
			"quotes": "The purpose of art is washing the dust of daily life off our souls."
		},
		{
			"quotes": "Painting is not made to decorate apartments. It's an offensive and defensive weapon against the enemy.\r\n(about Guernica)."
		},
		{
			"quotes": "You have to have an idea of what you are going to do, but it should be a vague idea."
		},
		{
			"quotes": "Some painters transform the sun into a yellow spot, others transform a yellow spot into the sun. "
		},
		{
			"quotes": "I am always doing that which I cannot do, in order that I may learn how to do it."
		},
		{
			"quotes": "Painting is stronger than me, it makes me do it's bidding.\r\n— "
		},
		{
			"quotes": "It took me a lifetime."
		},
		{
			"quotes": "Good artists copy; great artists steal."
		},
		{
			"quotes": "Sex and art are the same thing."
		},
		{
			"quotes": "Who sees the human face correctly: the photographer, the mirror, or the painter?"
		},
		{
			"quotes": "The more technique you have the less you have to worry about it. The more technique there is the less there is. "
		},
		{
			"quotes": "The people who make art their business are mostly imposters."
		},
		{
			"quotes": "Painting it's a blind man profession. Painter is painting not what he sees but what he feels."
		},
		{
			"quotes": "In art intentions are not sufficient and, as we say in Spanish, love must be proved by deeds and not by reasons. What one does is what counts and not what one had the intention of doing."
		},
		{
			"quotes": "It is your work in life that is the ultimate seduction."
		},
		{
			"quotes": "Todo lo que puedas imaginar es real."
		},
		{
			"quotes": "The older you get, the stronger the wind gets — and it's always in your face."
		},
		{
			"quotes": "On devient jeune à soixante ans. Malheureusement, c'est trop tard"
		},
		{
			"quotes": "When I was a kid I drew like Michelangelo. It took me years to learn to draw like a kid."
		},
		{
			"quotes": "I'm not a developer; I am."
		},
		{
			"quotes": "To find is the thing."
		},
		{
			"quotes": "Art is not chaste. Those ill prepared should be allowed no contact with art. Art is dangerous. If it is chaste, it is not art."
		},
		{
			"quotes": "We have a definite but unknown quantity of experience at our disposal. As soon as the hourglass is turned, the sand will begin to run out and once it starts, it cannot stop until it's all gone."
		},
		{
			"quotes": "When you come right down to it all you have is yourself. The sun is a thousand rays in your belly. All the rest is nothing."
		},
		{
			"quotes": "My hand tells me what I’m thinking."
		},
		{
			"quotes": "Art is a lie that reveals the truth."
		},
		{
			"quotes": "We have learned nothing in twelve thousand years. (Upon exiting the Lascaux cave, France)"
		},
		{
			"quotes": "An idea is a point of departure and no more. As soon as you elaborate it, it becomes transformed by thought"
		},
		{
			"quotes": "Siempre estoy haciendo cosas que no puedo hacer, así es como logro hacerlas."
		},
		{
			"quotes": "Art washes away from the soul the dust of everyday life"
		},
		{
			"quotes": "You have to know how to be vulgar. Paint with four-letter words."
		},
		{
			"quotes": "It takes a long time to grow young. (Picasso's One-Liners)"
		},
		{
			"quotes": "My mother said to me, “If you are a soldier, you will become a general. If you are a monk, you will become the Pope.” Instead, I was a painter, and became Picasso."
		},
		{
			"quotes": "I am always doing things I can't do, that's how I get to do them."
		},
		{
			"quotes": "We’re constantly moving dust from one place to another, only to have it replaced by more dust — entropy always wins."
		},
		{
			"quotes": "Only put off until tomorrow what you are willing to die having left undone."
		},
		{
			"quotes": "It would be very interesting to preserve photographically not the stages, but the metamorphoses of a picture. Possibly one might then discover the path followed by the brain in materializing a dream."
		},
		{
			"quotes": "I am always doing things I can’t do. That is how I get to do them."
		},
		{
			"quotes": "A piece of space-dust falls on your head once every day… With every breath, we inhale a bit of the story of our universe, our planet’s past and future, the smells and stories of the world around us, even the seeds of life."
		},
		{
			"quotes": "Cansei de ser moderno. quero ser eterno."
		},
		{
			"quotes": "Others have seen what is and asked why. I have seen what could be and asked why not."
		},
		{
			"quotes": "I want to live like a poor man with lots of money."
		},
		{
			"quotes": "The meaning of life is to find your gift, the purpose of life is to give it away."
		},
		{
			"quotes": "Imagination is real."
		},
		{
			"quotes": "Quixote shines from Lorca and Picasso, \r\nFrom Dalí and El Greco, \r\nFrom the gloomy 'View of Toledo.' \r\nHe was born before Cervantes. \r\n— Dejan Stojanovic"
		},
		{
			"quotes": "Kažete da ste neshvaćeni mladi prijatelju.\r\nStrpite se.\r\nI dijamant je u osnovu ugljenik, ali je umeo da čeka."
		},
		{
			"quotes": "My mother said to me, if you are a soldier, you will became a general. If you are a monk will become the Pope. Instead, I was a painter, and became Picasso."
		},
		{
			"quotes": "Art is a lie that makes us realize truth."
		},
		{
			"quotes": "Never permit a dichotomy to rule your life, a dichotomy in which you hate what you do so you can have pleasure in your spare time. Look for a situation in which your work will give you as much happiness as your spare time."
		},
		{
			"quotes": "In the South of Spain, one could look to vice as quickly as to virtue for a sense of tradition. \r\n— Norman Mailer (Portrait of Picasso as a Young Man)"
		},
		{
			"quotes": "The Meaning of life is to find your gift. The purpose of life is to give it away"
		},
		{
			"quotes": "What one does is what counts and not what one had the intention of doing."
		},
		{
			"quotes": "To copy others is necessary, but to copy oneself is pathetic."
		},
		{
			"quotes": "Academic training in beauty is a sham. When we love a woman, we don't start measuring her legs."
		},
		{
			"quotes": "I do not evolve, I AM."
		},
		{
			"quotes": "It takes a long time to become young."
		},
		{
			"quotes": "Art is theft."
		},
		{
			"quotes": "Who sees the human face correctly: the photographer, the mirror, or the painter? Infant Toddler Center"
		},
		{
			"quotes": "There's nothing more difficult than a line."
		},
		{
			"quotes": "I am a Communist and my painting is Communist painting. (Picasso on Art: A Selection of Views)"
		},
		{
			"quotes": "Learn the rule like a pro so you can break them like an artist."
		},
		{
			"quotes": "A morte não é a maior perda da vida. A maior perda da vida é o que morre dentro de nós enquanto vivemos..."
		},
		{
			"quotes": "The meaning of life is to find your gift. The purpose of life is to give it away."
		},
		{
			"quotes": "People who read are people who dream."
		},
		{
			"quotes": "Every child is an artist. The problem is how to remain an artist once he grows up."
		},
		{
			"quotes": "learn the rules like a professional, so you can break them like an artist."
		},
		{
			"quotes": "Art is the elimination of the unnecessary."
		},
		{
			"quotes": "Art is the lie that enables us to realize the truth."
		},
		{
			"quotes": "Everything you can imagine is real."
		}
	]
}
