{
	"Rumi": [
		{
			"quotes": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it."
		},
		{
			"quotes": "Out beyond ideas of wrongdoing \r\nand rightdoing there is a field.\r\nI'll meet you there.\r\n\r\nWhen the soul lies down in that grass\r\nthe world is too full to talk about."
		},
		{
			"quotes": "The wound is the place where the Light enters you."
		},
		{
			"quotes": "Stop acting so small. You are the universe in ecstatic motion."
		},
		{
			"quotes": "What you seek is seeking you."
		},
		{
			"quotes": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
		},
		{
			"quotes": "The minute I heard my first love story,\r\nI started looking for you, not knowing\r\nhow blind that was.\r\nLovers don't finally meet somewhere.\r\nThey're in each other all along. (The Illuminated Rumi)"
		},
		{
			"quotes": "Don’t grieve. Anything you lose comes round in another form."
		},
		{
			"quotes": "Dance, when you're broken open. Dance, if you've torn the bandage off. Dance in the middle of the fighting. Dance in your blood. Dance when you're perfectly free."
		},
		{
			"quotes": "If you are irritated by every rub, how will your mirror be polished?"
		},
		{
			"quotes": "You were born with wings, why prefer to crawl through life?"
		},
		{
			"quotes": "Don't be satisfied with stories, how things have gone with others. Unfold your own myth. (The Essential Rumi)"
		},
		{
			"quotes": "Forget safety.\r\nLive where you fear to live.\r\nDestroy your reputation.\r\nBe notorious."
		},
		{
			"quotes": "When you do things from your soul, you feel a river moving in you, a joy."
		},
		{
			"quotes": "Knock, And He'll open the door\r\nVanish, And He'll make you shine like the sun\r\nFall, And He'll raise you to the heavens\r\nBecome nothing, And He'll turn you into everything."
		},
		{
			"quotes": "When I am with you, we stay up all night.\r\nWhen you're not here, I can't go to sleep.\r\nPraise God for those two insomnias!\r\nAnd the difference between them."
		},
		{
			"quotes": "Raise your words, not voice. It is rain that grows flowers, not thunder."
		},
		{
			"quotes": "My soul is from elsewhere, I'm sure of that, and I intend to end up there."
		},

		{
			"quotes": "silence is the language of god, \r\nall else is poor translation."
		},
		{
			"quotes": "Sell your cleverness and buy bewilderment. (Masnavi i Man'avi, the spiritual couplets of Maula)"
		},
		{
			"quotes": "Ignore those that make you fearful and sad, that degrade you back towards disease and death."
		},
		{
			"quotes": "In your light I learn how to love. In your beauty, how to make poems. You dance inside my chest where no-one sees you, but sometimes I do, and that sight becomes this art."
		},
		{
			"quotes": "Lovers don't finally meet somewhere. They're in each other all along."
		},
		{
			"quotes": "Everything in the universe is within you. Ask all from yourself."
		},
		{
			"quotes": "Where there is ruin, there is hope for a treasure."
		},
		{
			"quotes": "Let yourself be drawn by the stronger pull of that which you truly love."
		},
		{
			"quotes": "I want to sing like the birds sing, not worrying about who hears or what they think."
		},
		{
			"quotes": "Be grateful for whoever comes, because each has been sent as a guide from beyond."
		},
		{
			"quotes": "There is a candle in your heart, ready to be kindled.\r\nThere is a void in your soul, ready to be filled.\r\nYou feel it, don't you?"
		},
		{
			"quotes": "Words are a pretext. It is the inner bond that draws one person to another, not words."
		},
		{
			"quotes": "Travel brings power and love back into your life."
		},
		{
			"quotes": "Goodbyes are only for those who love with their eyes. Because for those who love with heart and soul there is no such thing as separation."
		},
		{
			"quotes": "Set your life on fire. Seek those who fan your flames"
		},
		{
			"quotes": "Be empty of worrying.\r\nThink of who created thought!\r\n\r\nWhy do you stay in prison\r\nWhen the door is so wide open? (The Essential Rumi)"
		},
		{
			"quotes": "Let the beauty we love be what we do. There are hundreds of ways to kneel and kiss the ground."
		},
		{
			"quotes": "I know you're tired but come, this is the way."
		},
		{
			"quotes": "Be like the sun for grace and mercy. Be like the night to cover others' faults. Be like running water for generosity. Be like death for rage and anger. Be like the Earth for modesty. Appear as you are. Be as you appear."
		},
		{
			"quotes": "Suffering is a gift. In it is hidden mercy."
		},
		{
			"quotes": "A thousand half-loves must be forsaken to take one whole heart home. (Words of Paradise: Selected Poems of Rumi)"
		},
		{
			"quotes": "We come spinning out of nothingness, scattering stars like dust."
		},
		{
			"quotes": "This is love: to fly toward a secret sky, to cause a hundred veils to fall each moment. First to let go of life. Finally, to take a step without feet."
		},
		{
			"quotes": "Two there are who are never satisfied -- the lover of the world and the lover of knowledge. (مثنوی معنوی)"
		},
		{
			"quotes": "Come, come, whoever you are. Wanderer, worshiper, lover of leaving. It doesn't matter. Ours is not a caravan of despair. come, even if you have broken your vows a thousand times. Come, yet again , come , come."
		},
		{
			"quotes": "Be melting snow.\r\nWash yourself of yourself. (The Essential Rumi)"
		},
		{
			"quotes": "And you? When will you begin that long journey into yourself?"
		},
		{
			"quotes": "Wherever you are, and whatever you do, be in love."
		},
		{
			"quotes": "Sit, be still, and listen,\r\nbecause you're drunk\r\nand we're at\r\nthe edge of the roof."
		},
		{
			"quotes": "I have lived on the lip\r\nof insanity, wanting to know reasons,\r\nknocking on a door. It opens.\r\nI've been knocking from the inside."
		},
		{
			"quotes": "Respond to every call \r\nthat excites your spirit. (The Essential Rumi)"
		},
		{
			"quotes": "Either give me more wine or leave me alone."
		},
		{
			"quotes": "Take someone who doesn't keep score,\r\nwho's not looking to be richer, or afraid of losing,\r\nwho has not the slightest interest even\r\nin his own personality: he's free."
		},
		{
			"quotes": "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray."
		},
		{
			"quotes": "People want you to be happy.\r\nDon't keep serving them your pain!\r\n\r\nIf you could untie your wings\r\nand free your soul of jealousy,\r\n\r\nyou and everyone around you\r\nwould fly up like doves."
		},
		{
			"quotes": "You have to keep breaking your heart until it opens."
		},
		{
			"quotes": "When you go through a hard period,\r\nWhen everything seems to oppose you,\r\n... When you feel you cannot even bear one more minute,\r\nNEVER GIVE UP!\r\nBecause it is the time and place that the course will divert! (The Essential Rumi)"
		},
		{
			"quotes": "Start a huge, foolish project, like Noah…it makes absolutely no difference what people think of you."
		},
		{
			"quotes": "But listen to me. For one moment\r\nquit being sad. Hear blessings\r\ndropping their blossoms\r\naround you."
		},
		{
			"quotes": "Reason is powerless in the expression of Love."
		},
		{
			"quotes": "The cure for pain is in the pain."
		},
		{
			"quotes": "I closed my mouth and spoke to you in a hundred silent ways."
		},
		{
			"quotes": "What hurts you, blesses you. Darkness is your candle."
		},
		{
			"quotes": "Study me as much as you like, you will not know me, for I differ in a hundred ways from what you see me to be. Put yourself behind my eyes and see me as I see myself, for I have chosen to dwell in a place you cannot see."
		},
		{
			"quotes": "A mountain keeps an echo deep inside. That's how I hold your voice."
		},
		{
			"quotes": "The breezes at dawn have secrets to tell you\r\nDon't go back to sleep!\r\nYou must ask for what you really want.\r\nDon't go back to sleep!\r\nPeople are going back and forth \r\nacross the doorsill where the two worlds touch,\r\nThe door is round and open\r\nDon't go back to sleep!"
		},
		{
			"quotes": "These pains you feel are messengers. Listen to them. (The Essential Rumi)"
		},
		{
			"quotes": "That which God said to the rose, and caused it to laugh in full-blown beauty, He said to my heart, and made it a hundred times more beautiful."
		},
		{
			"quotes": "Who could be so lucky? Who comes to a lake for water and sees the reflection of moon."
		},
		{
			"quotes": "Oh soul,\r\nyou worry too much.\r\nYou have seen your own strength.\r\nYou have seen your own beauty.\r\nYou have seen your golden wings.\r\nOf anything less,\r\nwhy do you worry?\r\nYou are in truth\r\nthe soul, of the soul, of the soul."
		},
		{
			"quotes": "Christian, Jew, Muslim, shaman, Zoroastrian, stone, ground, mountain, river, each has a secret way of being with the mystery, unique and not to be judged"
		},
		{
			"quotes": "You are not a drop in the ocean. You are the entire ocean in a drop."
		},
		{
			"quotes": "You wander from room to room\r\nHunting for the diamond necklace\r\nThat is already around your neck!"
		},
		{
			"quotes": "You are the universe in ecstatic motion."
		},
		{
			"quotes": "I didn't come here of my own accord, and I can't leave that way.\r\nWhoever brought me here will have to take me home."
		},
		{
			"quotes": "If you desire healing,\r\nlet yourself fall ill\r\nlet yourself fall ill."
		},
		{
			"quotes": "Only from the heart can you touch the sky."
		},
		{
			"quotes": "In Silence there is eloquence. Stop weaving and see how the pattern improves."
		},
		{
			"quotes": "I was dead, then alive.\r\nWeeping, then laughing.\r\n\r\nThe power of love came into me,\r\nand I became fierce like a lion,\r\nthen tender like the evening star."
		},
		{
			"quotes": "The moon stays bright when it doesn't avoid the night."
		},
		{
			"quotes": "Beauty surrounds us."
		},
		{
			"quotes": "You think because you understand 'one' you must also understand 'two', because one and one make two. But you must also understand 'and'."
		},
		{
			"quotes": "My heart is so small\r\nit's almost invisible.\r\nHow can You place \r\nsuch big sorrows in it?\r\nLook, He answered,\r\nyour eyes are even smaller,\r\nyet they behold the world."
		},
		{
			"quotes": "At night, I open the window\r\nand ask the moon to come\r\nand press its face against mine.\r\nBreathe into me.\r\nClose the language-door\r\nand open the love-window.\r\nThe moon won't use the door,\r\nonly the window. (A Year with Rumi: Daily Readings)"
		},
		{
			"quotes": "Run from what's comfortable. Forget safety. Live where you fear to live. Destroy your reputation. Be notorious. I have tried prudent planning long enough. From now on I'll be mad."
		},
		{
			"quotes": "Be a lamp, or a lifeboat, or a ladder. Help someone's soul heal. Walk out of your house like a shepherd."
		},
		{
			"quotes": "Like a sculptor, if necessary,\r\ncarve a friend out of stone.\r\nRealize that your inner sight is blind\r\nand try to see a treasure in everyone."
		},
		{
			"quotes": "Let the lover be disgraceful, crazy, absentminded. Someone sober will worry about things going badly. Let the lover be.  (The Essential Rumi)"
		},
		{
			"quotes": "Remember. The way you make love is the way God will be with you."
		},
		{
			"quotes": "Here is a relationship booster\r\nthat is guaranteed to\r\nwork:\r\n\r\nEvery time your spouse or lover says something stupid\r\nmake your eyes light up as if you\r\njust heard something\r\nbrilliant."
		},
		{
			"quotes": "God turns you from one feeling to another and teaches by means of opposites so that you will have two wings to fly, not one (The Essential Rumi)"
		},
		{
			"quotes": "Inside you there’s an artist you don’t know about… say yes quickly, if you know, if you’ve known it from before the beginning of the universe."
		},
		{
			"quotes": "On a day\r\nwhen the wind is perfect,\r\nthe sail just needs to open and the world is full of beauty.\r\nToday is such a\r\nday."
		},
		{
			"quotes": "I am your moon and your moonlight too\r\nI am your flower garden and your water too\r\nI have come all this way, eager for you\r\nWithout shoes or shawl\r\nI want you to laugh\r\nTo kill all your worries\r\nTo love you\r\nTo nourish you."
		},
		{
			"quotes": "Moonlight floods the whole sky from horizon to horizon;\r\nHow much it can fill your room depends on its windows. (The Essential Rumi)"
		},
		{
			"quotes": "When you feel a peaceful joy, that's when you are near truth."
		},
		{
			"quotes": "The breeze at dawn has secrets to tell you. Don't go back to sleep."
		},
		{
			"quotes": "Let the beauty of what you love be what you do."
		},
		{
			"quotes": "Out beyond ideas of wrongdoing \r\nand rightdoing there is a field.\r\nI'll meet you there."
		},
		{
			"quotes": "They say there is a doorway from heart to heart, but what is the use of a door when there are no walls?"
		},
		{
			"quotes": "When someone is counting out\r\ngold for you, don't look at your hands,\r\nor the gold. Look at the giver. (The Masnavi: Book Two)"
		},
		{
			"quotes": "Lovers find secret places\r\ninside this violent world\r\nwhere they make transactions \r\nwith beauty."
		},
		{
			"quotes": "Put your thoughts to sleep,\r\ndo not let them cast a shadow\r\nover the moon of your heart.\r\nLet go of thinking."
		},
		{
			"quotes": "There is a secret medicine given only to those who hurt so hard they can't hope.\r\n\r\nThe hopers would feel slighted if they knew."
		},
		{
			"quotes": "Within tears, find hidden laughter\r\nSeek treasures amid ruins, sincere one. "
		},
		{
			"quotes": "You are a volume in the divine book\r\nA mirror to the power that created the universe\r\nWhatever you want, ask it of yourself\r\nWhatever you’re looking for can only be found\r\nInside of you."
		},
		{
			"quotes": "Anyone who knows me, should learn to know me again;\r\nFor I am like the Moon,\r\nyou will see me with new face everyday."
		},
		{
			"quotes": "Give up to grace. The ocean takes care of each wave 'til it gets to shore. You need more help than you know. (Words of Paradise: Selected Poems of Rumi)"
		},
		{
			"quotes": "All people on the planet are children, except for a very few. No one is grown up except those free of desire."
		},
		{
			"quotes": "I will soothe you and heal you,\r\nI will bring you roses.\r\nI too have been covered with thorns."
		},
		{
			"quotes": "When someone beats a rug,\r\nthe blows are not against the rug, \r\nbut against the dust in it."
		}
	]
}
